{
  "name": "1",
  "summary": "Merge 1.97",
  "children": [
    {
      "name": "1",
      "summary": "Travaux internes et actions de l'AAF concernant gouvernance, groupes de travail, relectures (RGPD), plaidoyer législatif et coordination de publications/événements (IAW, enquêtes ministérielles).",
      "children": [
        {
          "name": "1",
          "summary": "Activités opérationnelles de l'AAF : formation, publications, offres d'emploi, réunions et questions liées à la vente en ligne et aux normes.",
          "children": [
            {
              "name": "1",
              "summary": "Collection de liens et publications (Twitter/LinkedIn) pour la communication, le plaidoyer et la rédaction autour du numérique et de l'archivage.",
              "children": [
                {
                  "name": "1",
                  "summary": "Partage de liens sur LinkedIn/Twitter concernant la souveraineté numérique, l'archivage contemporain, la désinformation et la valorisation des données.",
                  "children": [
                    {
                      "name": "1",
                      "summary": "Partage de ressources et coordination de projets/rencontres autour de la transition numérique, de l’édition numérique et de financements (ANR, COPIL).",
                      "children": [
                        {
                          "name": "1",
                          "summary": "Veille et collecte de liens et ressources en ligne pour le plaidoyer et la rédaction (tweets, LinkedIn, articles).",
                          "children": [
                            {
                              "name": "1",
                              "summary": "Problèmes techniques et retours de courriels non remis, diagnostics de messagerie et questions liées aux listes et validations d'adhésions.",
                              "children": [
                                {
                                  "name": "1",
                                  "summary": "Organisation et communication autour d’un webinaire/atelier (Twitch/GoToMeeting) sur RiC-O Converter pour convertir des métadonnées archivistiques en RDF.",
                                  "children": [
                                    {
                                      "name": "1",
                                      "summary": "Gestion financière et administrative de l'association (rémunérations, réunions du pôle finances, adhésions, recrutements et rapports).",
                                      "children": [
                                        {
                                          "name": "1",
                                          "summary": "Organisation d'un webinaire/Twitch et d'actions de formation autour de RiC‑O Converter en partenariat AAF/AN/ICA.",
                                          "children": [
                                            {
                                              "name": "1",
                                              "summary": "Coordination entre l'AAF, les Archives nationales et Wikimedia pour organiser une séance Twitch/webinaire et un workshop sur RiC‑O et la formation.",
                                              "children": [
                                                {
                                                  "name": "1",
                                                  "summary": "Logistique et choix d’outils pour l’organisation de sessions en ligne (Twitch, GoToMeeting, Zoom) autour du RiC‑O Converter et de formations à distance.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "2",
                                          "summary": "Échanges administratifs sur la session Twitch/webinaire RiC‑O, coordination AAF et retours d'expérience.",
                                          "children": [
                                            {
                                              "name": "2",
                                              "summary": "Courriels administratifs et logistiques divers relatifs à la vie associative, aux publications et échanges internes de l'AAF.",
                                              "children": [
                                                {
                                                  "name": "2",
                                                  "summary": "Courriels administratifs internes relatifs aux demandes de subventions, comptes, réunions et suivi de la vie associative de l’AAF.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "2",
                              "summary": "Veille et partage de ressources sur les réseaux sociaux (Twitter, LinkedIn) autour de l'archivage, du numérique et d'idées de plaidoyer.",
                              "children": [
                                {
                                  "name": "2",
                                  "summary": "Courriels administratifs et associatifs : validation d’adhésions, dossiers de subvention, échanges de documents et rapports divers.",
                                  "children": [
                                    {
                                      "name": "2",
                                      "summary": "Problèmes techniques de messagerie : nombreux courriels non remis, messages d'erreur et notifications de bounce.",
                                      "children": [
                                        {
                                          "name": "3",
                                          "summary": "Courriels administratifs et RH divers de l'AAF : recrutements, devis, publications et communications.",
                                          "children": [
                                            {
                                              "name": "3",
                                              "summary": "Problèmes de courriers électroniques non distribués : retours d'erreur, messages non‑remis et diagnostics d'envoi.",
                                              "children": [
                                                {
                                                  "name": "3",
                                                  "summary": "Séries de notifications d’erreurs et de courriers retournés indiquant des problèmes de distribution des e‑mails (non‑remis) depuis des boîtes AAF.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "3",
                                  "summary": "Ensemble de messages signalant des problèmes d’envoi et de distribution de courriels (bounces, messages trop gros, adresses inconnues).",
                                  "children": [
                                    {
                                      "name": "3",
                                      "summary": "Veille et partage de publications LinkedIn sur le numérique, la souveraineté numérique et la formation.",
                                      "children": [
                                        {
                                          "name": "4",
                                          "summary": "Notifications de courriers non remis (bounces) et erreurs de livraison pour des messages de/vers l'AAF.",
                                          "children": [
                                            {
                                              "name": "4",
                                              "summary": "Veille LinkedIn : partages d'articles et d'actualités sur les archives, la gouvernance numérique et la formation professionnelle.",
                                              "children": [
                                                {
                                                  "name": "4",
                                                  "summary": "Collection de liens LinkedIn partagés relevant de la veille professionnelle et sectorielle.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "2",
              "summary": "Communications internes de l'AAF concernant offres d'emploi, organisation d'événements et webinaires, projets de recherche et questions professionnelles (COVID, protection des données).",
              "children": [
                {
                  "name": "2",
                  "summary": "Coordination de projets et publications (livrables ENSSIB), politique éditoriale de l'AAF, gestion de listes de discussion et enjeux de transition numérique.",
                  "children": [
                    {
                      "name": "2",
                      "summary": "Coordination de projets éditoriaux et pédagogiques (ENSSIB, COPIL) et discussions sur la transition numérique et des enjeux juridiques des archives.",
                      "children": [
                        {
                          "name": "2",
                          "summary": "Notes et documents de pilotage pour un COPIL, incluant un topo et un tableau des adhérents.",
                          "children": [
                            {
                              "name": "3",
                              "summary": "Tableau et gestion des adhérents — listing et suivi des membres.",
                              "children": [
                                {
                                  "name": "4",
                                  "summary": "Curation de publications LinkedIn concernant l’archivistique, la transition numérique, la formation et la qualité.",
                                  "children": [
                                    {
                                      "name": "4",
                                      "summary": "Curation de tweets et ressources web pour la communication, la veille et le plaidoyer sur des sujets archivistiques et numériques.",
                                      "children": [
                                        {
                                          "name": "5",
                                          "summary": "Curation de publications LinkedIn sur numérique, archives et gestion documentaire.",
                                          "children": [
                                            {
                                              "name": "5",
                                              "summary": "Collecte de tweets et références Twitter pour la veille professionnelle et inspiration de plaidoyer.",
                                              "children": [
                                                {
                                                  "name": "5",
                                                  "summary": "Compilation de tweets, articles et ressources web utilisés pour la veille ou comme idées de plaidoyer.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "5",
                                  "summary": "Recueil de liens Twitter et ressources diverses pour veille et plaidoyer autour des archives et du numérique.",
                                  "children": [
                                    {
                                      "name": "5",
                                      "summary": "Préparation et diffusion de documents pour un comité de pilotage (COPIL) — notes et topo interne.",
                                      "children": [
                                        {
                                          "name": "6",
                                          "summary": "Sélection de tweets et idées de plaidoyer liés aux archives, bibliothèques et politiques numériques.",
                                          "children": [
                                            {
                                              "name": "6",
                                              "summary": "Notes et éléments préparatoires pour COPIL et tableaux de suivi des adhérents.",
                                              "children": [
                                                {
                                                  "name": "6",
                                                  "summary": "Notes internes succinctes et listes (COPIL, tableau des adhérents) liées à la gouvernance et au suivi des membres.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "3",
                          "summary": "Travail sur les éditions numériques (projet tutoré ENSSIB), étude de faisabilité, plaidoyer et préparation d'interventions.",
                          "children": [
                            {
                              "name": "4",
                              "summary": "Annonces et organisation d'événements, webinaires et publications sur la transition numérique (métavers, édition numérique, préservation).",
                              "children": [
                                {
                                  "name": "6",
                                  "summary": "Notes et éléments de préparation pour un COPIL (comité de pilotage).",
                                  "children": [
                                    {
                                      "name": "6",
                                      "summary": "Organisation et participation à événements et projets liés à la transition numérique (métavers, ANR CulturHIST, eFutura, ENSSIB, etc.).",
                                      "children": [
                                        {
                                          "name": "7",
                                          "summary": "Fichier inachevé ou espace de travail lié au tableau des adhérents (placeholders).",
                                          "children": [
                                            {
                                              "name": "7",
                                              "summary": "Échanges sur partenariats et projets numériques (ANR CulturHIST, eFutura) et actualités de la transition numérique.",
                                              "children": [
                                                {
                                                  "name": "7",
                                                  "summary": "Newsletters et communications d’eFutura sur la transition numérique, l’IA et les événements associés.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "name": "2",
      "summary": "Merge 1.7",
      "children": [
        {
          "name": "2",
          "summary": "Coordination, plaidoyer et gouvernance : organisation de réunions et tables‑rondes, courriers aux partenaires, recrutement et suivi financier de l'AAF.",
          "children": [
            {
              "name": "3",
              "summary": "Coordination des publications, maquettes, logos et campagnes de communication de l'AAF (Gazette, visuels et supports).",
              "children": [
                {
                  "name": "3",
                  "summary": "Organisation logistique d'un webinaire (inscriptions, capacité, outils de diffusion) et échanges administratifs et communicationnels au sein de l'AAF.",
                  "children": [
                    {
                      "name": "3",
                      "summary": "Informations administratives et études de marché concernant la formation (analyses Plimsoll), aides aux associations, offres d’emploi et formalités ANR.",
                      "children": [
                        {
                          "name": "4",
                          "summary": "Migration des listes Yahoo Groupes vers Sympa : sauvegarde des archives, aspects techniques et communication aux adhérents.",
                          "children": [
                            {
                              "name": "5",
                              "summary": "Migration et gestion des listes de discussion Yahoo Groups : sauvegarde des archives et choix d'alternatives (Sympa, groups.io) avec conseils techniques.",
                              "children": [
                                {
                                  "name": "7",
                                  "summary": "Projet tutoré ENSSIB pour étudier le développement des publications numériques de l’AAF (COPIL, comptes‑rendus, plan éditorial).",
                                  "children": [
                                    {
                                      "name": "7",
                                      "summary": "Coordination éditoriale des publications de l'AAF (Gazette, Abrégé) et élaboration d'un plaidoyer / travaux rédactionnels collaboratifs.",
                                      "children": [
                                        {
                                          "name": "8",
                                          "summary": "Newsletters et communications d'eFutura sur la transition numérique (JTN, métavers, normes, événements).",
                                          "children": [
                                            {
                                              "name": "8",
                                              "summary": "Projet tutoré ENSSIB sur les publications numériques de l'AAF : cadrage, grille d'évaluation et suivi des livrables étudiants.",
                                              "children": [
                                                {
                                                  "name": "8",
                                                  "summary": "Projet ENSSIB‑AAF pour une étude de faisabilité et le développement de publications numériques de l’AAF (sondage, COPIL, livrables étudiants).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "9",
                                          "summary": "Projet ENSSIB – étude de faisabilité sur les éditions numériques pour l'AAF : encadrement étudiant, livrables et pilotage.",
                                          "children": [
                                            {
                                              "name": "9",
                                              "summary": "Organisation éditoriale de la Gazette : coordination des contributeurs, relectures et rédaction du plaidoyer/tribune.",
                                              "children": [
                                                {
                                                  "name": "9",
                                                  "summary": "Travail éditorial et coordination des publications de l’AAF (Gazette, tribunes, relectures, drives et tableaux partagés).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "8",
                                      "summary": "Mobilisation juridique et échanges autour de l'IGI 1300, de la déclassification et de l'accès aux archives classifiées (actions contentieuses et réunions).",
                                      "children": [
                                        {
                                          "name": "10",
                                          "summary": "Travail éditorial (Gazette, Abrégé) : coordination des contributeurs, planification, outils collaboratifs et plaidoyer.",
                                          "children": [
                                            {
                                              "name": "10",
                                              "summary": "Débats juridiques et retours d'expérience sur l'application de l'IGI 1300, la classification/déclassification et l'accès aux archives classifiées.",
                                              "children": [
                                                {
                                                  "name": "10",
                                                  "summary": "Échanges et actions autour de l’IGI 1300, de la classification/déclassification et de l’accès aux archives classifiées (enjeux juridiques et historiques).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "5",
                          "summary": "Réflexion sur le référentiel des producteurs et notices d'autorité, et sur la gestion des formations / offres d'emploi de l'AAF/AFF.",
                          "children": [
                            {
                              "name": "6",
                              "summary": "Diffusion d'offres d'emploi via l'AAF et échanges administratifs/techniques liés à l'hébergement et aux référentiels (incendie OVH, impact services).",
                              "children": [
                                {
                                  "name": "8",
                                  "summary": "Débats juridiques et stratégiques sur la nouvelle IGI 1300, la classification/déclassification et le régime des archives classifiées.",
                                  "children": [
                                    {
                                      "name": "9",
                                      "summary": "Migration des Yahoo Groups vers SYMPA (ou alternatives) : conseils techniques, archivage des messages et gestion des listes de diffusion.",
                                      "children": [
                                        {
                                          "name": "11",
                                          "summary": "Débats juridiques et mobilisation autour de l'IGI 1300, declassification et accès aux archives classifiées.",
                                          "children": [
                                            {
                                              "name": "11",
                                              "summary": "Migration des listes de diffusion après la fermeture de Yahoo Groups : solutions (SYMPA, groups.io) et préservation des archives.",
                                              "children": [
                                                {
                                                  "name": "11",
                                                  "summary": "Migration technique et organisationnelle de la liste archives‑fr de Yahoo Groups vers la plateforme Sympa et sauvegarde des archives.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "9",
                                  "summary": "Migration et coordination technique/communication de la liste Yahoo Groups archives‑fr vers la plateforme SYMPA et archivage des messages.",
                                  "children": [
                                    {
                                      "name": "10",
                                      "summary": "Échanges internes du bureau sur ressources humaines, procédures, impacts techniques (incendie OVH) et questions juridiques/législatives.",
                                      "children": [
                                        {
                                          "name": "12",
                                          "summary": "Migration/archivage des Yahoo Groups vers une solution alternative (Sympa/groups.io) et plan de reprise des historiques.",
                                          "children": [
                                            {
                                              "name": "12",
                                              "summary": "Incendie OVH : conséquences pour l'hébergement du Référentiel des producteurs (ISAF/AAF) et coordination avec Artefactual et le SIAF.",
                                              "children": [
                                                {
                                                  "name": "12",
                                                  "summary": "Suivi de l’incendie OVH et impact sur l’hébergement du Référentiel des producteurs (Artefactual, PRA, restauration des services).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "4",
                  "summary": "Échanges administratifs et de communication de l'AAF : courriers aux députés, catalogue des formations, gestion RH (fiches de poste, départs) et communiqués de presse.",
                  "children": [
                    {
                      "name": "4",
                      "summary": "Organisation et promotion de webinaires, publications et événements AAF, notamment autour du RiC‑O Converter et de la conservation numérique.",
                      "children": [
                        {
                          "name": "6",
                          "summary": "Organisation et diffusion du webinaire RiC‑O Converter en coordination AN/AAF/ICA (montage, publication YouTube, inscriptions).",
                          "children": [
                            {
                              "name": "7",
                              "summary": "Discussions sur le développement et la valorisation d'ARCHIVISTES FRANCAIS FORMATION : ressources pédagogiques, modèle économique et études de marché.",
                              "children": [
                                {
                                  "name": "10",
                                  "summary": "Questions institutionnelles et relationnelles de l’AAF avec partenaires (SIAF, ICA), procédures internes (RH) et incidents techniques (OVH).",
                                  "children": [
                                    {
                                      "name": "11",
                                      "summary": "Diffusion régulière d'offres d'emploi via le site et la liste Emploi de l'AAF.",
                                      "children": [
                                        {
                                          "name": "13",
                                          "summary": "Impact de l'incendie OVH sur l'hébergement du référentiel des producteurs (ICA‑Atom/Artefactual) et rétablissement du service.",
                                          "children": [
                                            {
                                              "name": "13",
                                              "summary": "Questions RH et procédures financières liées à la filiale ARCHIVISTES FRANCAIS FORMATION : gouvernance, commissaire aux comptes et impacts COVID.",
                                              "children": [
                                                {
                                                  "name": "13",
                                                  "summary": "Bilan et gouvernance du référentiel de notices d’autorité producteurs (convention AAF/SIAF, scénarios d’avenir).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "14",
                                          "summary": "Bilan et gouvernance du référentiel de notices d'autorité producteurs (partenariat AAF‑SIAF) et scénarios de pérennisation.",
                                          "children": [
                                            {
                                              "name": "14",
                                              "summary": "Mise en ligne et diffusion d'offres d'emploi destinées aux adhérents via le site de l'AAF et la liste 'Emploi'.",
                                              "children": [
                                                {
                                                  "name": "14",
                                                  "summary": "Diffusion et gestion des offres d’emploi par l’AAF via le site et les listes de diffusion.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "11",
                                  "summary": "Diffusion régulière d’offres d’emploi pour les archivistes via la liste et le site de l’AAF.",
                                  "children": [
                                    {
                                      "name": "12",
                                      "summary": "Analyses économiques et informations sectorielles sur le marché de la formation et la situation financière d'Archivistes Français Formation.",
                                      "children": [
                                        {
                                          "name": "15",
                                          "summary": "Diffusion régulière d'offres d'emploi et gestion des annonces sur le site de l'AAF.",
                                          "children": [
                                            {
                                              "name": "15",
                                              "summary": "Études financières et positionnement de la filiale ARCHIVISTES FRANCAIS FORMATION sur le marché (analyses Plimsoll, AG, EURL).",
                                              "children": [
                                                {
                                                  "name": "15",
                                                  "summary": "Messages commerciaux Plimsoll évaluant la santé financière et la valorisation d’ARCHIVISTES FRANCAIS FORMATION (études de marché).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "8",
                              "summary": "Compte-rendu et suivi du webinaire RiC‑O Converter et coordination AAF/AN/ICA pour la communication et la mise en ligne du replay, ainsi que gestion de réunions internes (AG, PV).",
                              "children": [
                                {
                                  "name": "12",
                                  "summary": "Messages mêlant communications officielles liées à l’ANR (formulaires/appels) et nombreux messages commerciaux/spam (analyses de marché).",
                                  "children": [
                                    {
                                      "name": "13",
                                      "summary": "Organisation et communication autour d'un webinaire (RiC‑O Converter) en partenariat avec les Archives nationales et l'ICA, diffusion en ligne.",
                                      "children": [
                                        {
                                          "name": "16",
                                          "summary": "Mails promotionnels d'études commerciales (Plimsoll) et communications sur la valorisation financière d'ARCHIVISTES FRANCAIS FORMATION.",
                                          "children": [
                                            {
                                              "name": "16",
                                              "summary": "Organisation de la participation au congrès ICA Abu Dhabi : appel à communications, sélection et soutien financier aux intervenants.",
                                              "children": [
                                                {
                                                  "name": "16",
                                                  "summary": "Organisation et soutien à la participation française au congrès ICA Abu Dhabi (appels à communication, financement, logistique).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "5",
                      "summary": "Gestion interne de l'AAF : planification de réunions, comptes‑rendus, signatures, logistique d'événements et questions d'accès aux archives classées.",
                      "children": [
                        {
                          "name": "7",
                          "summary": "Communications internes de l'AAF concernant CA, adhésions, publications, partenariats et organisation d'événements ou séminaires.",
                          "children": [
                            {
                              "name": "9",
                              "summary": "Questions administratives et financières de l'AAF : TVA, bilans, organisation du conseil d'administration, conventions, demandes budgétaires et gestion RH.",
                              "children": [
                                {
                                  "name": "13",
                                  "summary": "Suivi du webinaire RiC‑O Converter : bilan de succès, modalités d’accès, enregistrement et mise en ligne sur YouTube/chaînes institutionnelles.",
                                  "children": [
                                    {
                                      "name": "14",
                                      "summary": "Gestion de la crise COVID‑19 : AG à distance, mesures de soutien (activité partielle), communication et procédures internes.",
                                      "children": [
                                        {
                                          "name": "17",
                                          "summary": "Appel à communications et soutien pour la participation française au congrès ICA Abu Dhabi (sélection, aides financières, reports).",
                                          "children": [
                                            {
                                              "name": "17",
                                              "summary": "Compte‑rendu et diffusion du webinaire sur RiC‑O Converter (organisation AN/AAF/CIA) et mise en ligne des enregistrements.",
                                              "children": [
                                                {
                                                  "name": "17",
                                                  "summary": "Organisation, préparation, enregistrement et diffusion d’un webinaire sur RiC‑O Converter en partenariat AN/AAF/ICA.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "18",
                                          "summary": "Coordination, déroulement et bilan du webinaire RiC‑O Converter (inscriptions, diffusion, enregistrement et suivi).",
                                          "children": [
                                            {
                                              "name": "18",
                                              "summary": "Informations pratiques et mesures RH liées au Covid‑19 : protocole sanitaire, chômage partiel, formation et tenue d'AG à distance.",
                                              "children": [
                                                {
                                                  "name": "18",
                                                  "summary": "Gestion de la crise COVID‑19 au sein de l’AAF : annulation d’événements, protocole sanitaire, formation à distance et mesures RH.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "14",
                                  "summary": "Gestion des conséquences du coronavirus pour l’AAF : assemblées en ligne, formations, mesures RH et communications aux adhérents.",
                                  "children": [
                                    {
                                      "name": "15",
                                      "summary": "Conventions et partenariats pour la Gazette (participation financière de la SAAF) et échanges de collaboration (Ascodocpsy…).",
                                      "children": [
                                        {
                                          "name": "19",
                                          "summary": "Communications et mesures internes liées à la pandémie de COVID‑19 : annulations, télétravail et AG à distance.",
                                          "children": [
                                            {
                                              "name": "19",
                                              "summary": "Rédaction, relectures et validation des procès‑verbaux d'AG et comptes rendus du Conseil d'administration.",
                                              "children": [
                                                {
                                                  "name": "19",
                                                  "summary": "Relectures, corrections et validation des procès‑verbaux, comptes rendus et documents officiels des instances de l’AAF.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "20",
                                          "summary": "Rédaction, relecture et validation des procès‑verbaux et comptes‑rendus de l'AG et du CA de l'AAF.",
                                          "children": [
                                            {
                                              "name": "20",
                                              "summary": "Propositions de partenariat entre l'AAF et Ascodocpsy : échange de ressources (Numadoc), événements et promotion réciproque.",
                                              "children": [
                                                {
                                                  "name": "20",
                                                  "summary": "Propositions de partenariat et coopération AAF ↔ Ascodocpsy (Numadoc, échanges de ressources, journées communes, tarifs préférentiels).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "8",
                          "summary": "Actions et échanges autour des lois et de l'accès aux archives : plaidoyers, amendements, réunions parlementaires et avis institutionnels.",
                          "children": [
                            {
                              "name": "10",
                              "summary": "Courriels internes de coordination du bureau de l'AAF concernant rencontres, tribunes, entretiens annuels et suivi de dossiers opérationnels.",
                              "children": [
                                {
                                  "name": "15",
                                  "summary": "Négociations de partenariats et conventions pour les publications (participation financière de la SAAF, collaborations avec Ascodocpsy et Numadoc).",
                                  "children": [
                                    {
                                      "name": "16",
                                      "summary": "Discussions et actions concernant les données de santé, la protection des données et recours juridiques (Health Data Hub, PIAF…).",
                                      "children": [
                                        {
                                          "name": "21",
                                          "summary": "Négociation d'un partenariat AAF‑Ascodocpsy : échanges de ressources, événements communs et accès au glossaire Numadoc.",
                                          "children": [
                                            {
                                              "name": "21",
                                              "summary": "Négociation d'un soutien financier de la SAAF pour la Gazette sur la Francophonie (logo, exemplaires, convention et diffusion).",
                                              "children": [
                                                {
                                                  "name": "21",
                                                  "summary": "Négociation d’un mécénat entre la SAAF et l’AAF pour la Gazette (participation financière, logo, exemplaires, convention et actions de valorisation).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "22",
                                          "summary": "Négociations avec la SAAF pour un soutien financier et une convention concernant l'impression/promotions d'un numéro de la Gazette.",
                                          "children": [
                                            {
                                              "name": "22",
                                              "summary": "Co‑organisation d'un séminaire/journée sur la conservation numérique avec le groupe PIN/Aristote : calendrier, budget et convention.",
                                              "children": [
                                                {
                                                  "name": "22",
                                                  "summary": "Projet de coproduction d’un séminaire sur la conservation numérique avec des partenaires (PIN/Aristote, ENSSIB, AAF) et planification d’événements.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "16",
                                  "summary": "Co‑organisation d’un séminaire sur la conservation numérique et coordination entre partenaires et intervenants.",
                                  "children": [
                                    {
                                      "name": "17",
                                      "summary": "Stratégie commerciale des publications de l'AAF : tirages, stocks, réimpressions, tarification, logistique et diffusion.",
                                      "children": [
                                        {
                                          "name": "23",
                                          "summary": "Proposition et préparation d'un séminaire sur la conservation numérique : co‑organisation, programme et calendrier.",
                                          "children": [
                                            {
                                              "name": "23",
                                              "summary": "Travail sur les archives de santé : référentiel force probante, DUA, conventions d'autonomie hospitalière et réunions SIAF/CNIL.",
                                              "children": [
                                                {
                                                  "name": "23",
                                                  "summary": "Consultation publique et travaux sur la norme « Prestations de tiers archivage sur supports physiques » et réunions associées (santé, CNIL, ASIP).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "24",
                                          "summary": "Échanges de la section archivistes des établissements de santé : RGPD, données de santé, réunions et concertations ASIP/Ascodocpsy.",
                                          "children": [
                                            {
                                              "name": "24",
                                              "summary": "Questions d'impression, stockage et logistique des publications (Abrégé, Gazette) et planification des tirages et ventes.",
                                              "children": [
                                                {
                                                  "name": "24",
                                                  "summary": "Décisions éditoriales et logistiques pour les publications de l’AAF (Gazette, Abrégé) : budgets, taux, relecteurs freelances, tirages, stockage et devis.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "17",
                                  "summary": "Logistique et commercialisation des publications de l’AAF : tirage, stockage, prix de vente, distribution et contraintes juridiques/techniques pour la vente en ligne.",
                                  "children": [
                                    {
                                      "name": "18",
                                      "summary": "Mise en place de la vente en ligne des publications : choix d'outils (Weezevent), aspects juridiques, comptables et fiscaux à valider.",
                                      "children": [
                                        {
                                          "name": "25",
                                          "summary": "Gestion éditoriale et logistique des publications AAF (tirages, rééditions, stocks, prix de vente, ventes et mécénat).",
                                          "children": [
                                            {
                                              "name": "25",
                                              "summary": "Étude juridique et comptable sur la vente en ligne des publications AAF via Weezevent : TVA, facturation et conformité CERA.",
                                              "children": [
                                                {
                                                  "name": "25",
                                                  "summary": "Mise en place d’une boutique en ligne pour vendre les publications via Weezevent et validation/compliance comptable et fiscale par CERA.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "19",
                                      "summary": "Communications diverses et actualités archivistiques : articles, hommages, tribunes et informations de diffusion publique.",
                                      "children": [
                                        {
                                          "name": "26",
                                          "summary": "Mise en place de la vente en ligne des publications AAF (Weezevent) et vérifications comptables/juridiques avec CERA.",
                                          "children": [
                                            {
                                              "name": "26",
                                              "summary": "Notifications d'erreur d'adresse et gestion des listes de diffusion (bounce, désinscription et suivi d'abonnés).",
                                              "children": [
                                                {
                                                  "name": "26",
                                                  "summary": "Actions de plaidoyer et partenariats autour des archives LGBTQI (collectif Archives LGBTIQ+, formations, pétitions et rencontres).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "name": "3",
          "summary": "Merge 1.6",
          "children": [
            {
              "name": "4",
              "summary": "Annonces et tweets relatifs à des événements, séminaires et ressources sur la préservation numérique et l'actualité archivistique.",
              "children": [
                {
                  "name": "5",
                  "summary": "Communications et invitations liées aux événements et réseaux sociaux professionnels : dîners, conférences, offres d'emploi et tweets dans le secteur archivistique.",
                  "children": [
                    {
                      "name": "6",
                      "summary": "Sujets liés à l'accès aux archives de la guerre d'Algérie et à l'histoire coloniale, ainsi que soutien et démarches pour des archivistes internationaux (Afghanistan).",
                      "children": [
                        {
                          "name": "9",
                          "summary": "Questions liées à l'accès aux archives et à la mémoire coloniale (décisions juridiques, actualité) et aide à une archiviste afghane en exil.",
                          "children": [
                            {
                              "name": "11",
                              "summary": "Accès aux archives du passé colonial et de la guerre d'Algérie : conférences, débats publics, communiqués et enjeux liés à la nouvelle IGI 1300.",
                              "children": [
                                {
                                  "name": "18",
                                  "summary": "Mise en place d’un groupe de travail sur les registres des entrées et coordination avec le SIAF et autres acteurs concernés.",
                                  "children": [
                                    {
                                      "name": "20",
                                      "summary": "Coordination pour répondre à l'enquête du ministère de la Culture sur l'impact du COVID‑19 adressée aux têtes de réseau.",
                                      "children": [
                                        {
                                          "name": "27",
                                          "summary": "Courriels du Bureau AAF : convocations, ordres du jour, motions, décès, bilans et organisation interne.",
                                          "children": [
                                            {
                                              "name": "27",
                                              "summary": "Réunions SIAF/AAF sur les données de santé et le dossier patient : référentiel force probante, archivage électronique et dématérialisation.",
                                              "children": [
                                                {
                                                  "name": "27",
                                                  "summary": "Coordination et diffusion de liens de visioconférence (Zoom, BBB) pour les réunions internes et événements de l’AAF.",
                                                  "children": []
                                                },
                                                {
                                                  "name": "28",
                                                  "summary": "Rencontres et échanges sur la gouvernance des données de santé, dossier patient, dématérialisation et référentiel force probante avec la SIAF/ASIP.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "28",
                                              "summary": "Multiples convocations et partages de liens Zoom/GoToMeeting pour organiser réunions, comités et visioconférences.",
                                              "children": [
                                                {
                                                  "name": "29",
                                                  "summary": "Envoi et gestion de liens Zoom pour de nombreuses réunions internes et réunions publiques de l’association.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "28",
                                          "summary": "Organisation de réunions Zoom pour préparer amendements parlementaires, FAQ et coordination politique (Villani/Jumel, etc.).",
                                          "children": [
                                            {
                                              "name": "29",
                                              "summary": "Enquête du ministère de la Culture sur l'impact du Covid‑19 destinée aux têtes de réseau et relais auprès des adhérents.",
                                              "children": [
                                                {
                                                  "name": "30",
                                                  "summary": "Réponse collective au questionnaire du ministère de la Culture sur l’impact du COVID‑19 (têtes de réseau) et coordination des réponses.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "21",
                                      "summary": "Hommages et communication institutionnelle suite au décès de Benoît Van Reeth et gestion de communiqués sur destructions d'archives.",
                                      "children": [
                                        {
                                          "name": "29",
                                          "summary": "Réponse collective et coordination à l'enquête du Ministère de la Culture sur l'impact du COVID‑19 pour les têtes de réseau.",
                                          "children": [
                                            {
                                              "name": "30",
                                              "summary": "Annonce du décès de Benoît Van Reeth et préparation d'un hommage institutionnel (communiqué, souvenirs et contributions).",
                                              "children": [
                                                {
                                                  "name": "31",
                                                  "summary": "Annonce du décès de Benoît Van Reeth et préparation d’un hommage officiel/communiqué de l’AAF en souvenir de sa carrière archivistique.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "19",
                                  "summary": "Communiqués et messages associatifs liés au décès de Benoît Van Reeth et à des affaires publiques concernant la destruction d’archives (Menton).",
                                  "children": [
                                    {
                                      "name": "22",
                                      "summary": "Sollicitation et débat autour d'une proposition de loi sur la déclaration de naissance et consultation des acteurs des archives.",
                                      "children": [
                                        {
                                          "name": "30",
                                          "summary": "Annonce du décès de Benoît Van Reeth et préparation d'un hommage public (rédaction, relectures, diffusion).",
                                          "children": [
                                            {
                                              "name": "31",
                                              "summary": "Communiqué et actions de l'AAF suite à la destruction alléguée d'archives municipales à Menton : saisine du Procureur et coordination du CP.",
                                              "children": [
                                                {
                                                  "name": "32",
                                                  "summary": "Rédaction et validation d’un communiqué de presse relatif à la destruction d’archives à Menton et démarches auprès du Procureur de la République.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "31",
                                          "summary": "Communiqué et action collective suite à la destruction d'archives municipales à Menton (alerte au Procureur, CP).",
                                          "children": [
                                            {
                                              "name": "32",
                                              "summary": "Alerte sur une proposition de loi relative à la déclaration de naissance et analyse des conséquences pour les registres d'état civil et archives.",
                                              "children": [
                                                {
                                                  "name": "33",
                                                  "summary": "Débat parlementaire et audition sur une proposition de loi relative au lieu de déclaration de naissance et conséquences pour l’état civil/archives.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "23",
                                      "summary": "Organisation de réunions juristes et webconférences sur les archives classifiées et dossiers sensibles (ex. disparus de la guerre d'Algérie).",
                                      "children": [
                                        {
                                          "name": "32",
                                          "summary": "Débat et sollicitations autour d'une proposition de loi sur la déclaration de naissance et ses conséquences pour l'état civil/archives.",
                                          "children": [
                                            {
                                              "name": "33",
                                              "summary": "Veille et mobilisation autour de l'accès aux archives contemporaines (guerre d'Algérie, Rwanda) : communiqués, médias et actions collectives.",
                                              "children": [
                                                {
                                                  "name": "34",
                                                  "summary": "Actions, débats et communications autour de l’accès aux archives de la guerre d’Algérie et des rapports (Stora, Duclert) et mémoire coloniale.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "7",
                      "summary": "Veille et diffusion sur les réseaux sociaux (tweets) et annonces de webinaires, replays et ressources en ligne pour les professionnels du patrimoine.",
                      "children": [
                        {
                          "name": "10",
                          "summary": "Gestion interne et ressources humaines de l'AAF : continuité d'activité, télétravail, procédures RH (départs, activité partielle) et outils.",
                          "children": [
                            {
                              "name": "12",
                              "summary": "Soutien aux archivistes en situation de crise (Ukraine, Afghanistan) : collecte d'aide, hébergement sécurisé d'archives et démarches d'accompagnement/asile.",
                              "children": [
                                {
                                  "name": "20",
                                  "summary": "Débats et échanges autour de l’accès aux archives de la guerre d’Algérie, des dates‑repères et des enjeux mémoriaux et juridiques.",
                                  "children": [
                                    {
                                      "name": "24",
                                      "summary": "Assistance et démarches pour l'ancienne directrice des archives nationales afghanes cherchant un visa/asile et relais diplomatiques.",
                                      "children": [
                                        {
                                          "name": "33",
                                          "summary": "Veille et débats sur l'accès aux archives coloniales et commissions (missions France‑Algérie, rapport Duclert, Rwanda).",
                                          "children": [
                                            {
                                              "name": "34",
                                              "summary": "Organisation et coordination d'une journée d'études sur les disparus de la guerre d'Algérie et suites éditoriales/publications.",
                                              "children": [
                                                {
                                                  "name": "35",
                                                  "summary": "Proposition et négociation pour publier les actes d’une journée d’étude sur les disparus de la guerre d’Algérie et coordination éditoriale associée.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "34",
                                          "summary": "Invitations et communications d'événements culturels et documentaires liés à l'histoire coloniale et aux archives.",
                                          "children": [
                                            {
                                              "name": "35",
                                              "summary": "Préparation des réponses publiques et scénarios d'action liés au rapport Duclert sur le Rwanda et aux conséquences politiques à venir.",
                                              "children": [
                                                {
                                                  "name": "36",
                                                  "summary": "Diffusion et réactions à des rapports et enquêtes sur le rôle de la France au Rwanda et l’accès aux archives (Survie, Duclert, ouvertures d’archives).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "35",
                                          "summary": "Coordination du collectif pour actions et amendements en faveur de l'accès aux archives (réunions, médias, plaidoyer).",
                                          "children": [
                                            {
                                              "name": "36",
                                              "summary": "Soutien et démarches pour une ancienne directrice des Archives nationales afghanes cherchant un visa/asile et appuis institutionnels.",
                                              "children": [
                                                {
                                                  "name": "37",
                                                  "summary": "Sondes et mobilisations pour aider des archivistes afghans en exil (sollicitations pour visas, appuis diplomatiques et relai d’aides).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "13",
                              "summary": "Aspects opérationnels et ressources humaines de l'AAF : gestion d'équipe, arrêts/absences, tensions internes et organisation d'événements/communication.",
                              "children": [
                                {
                                  "name": "21",
                                  "summary": "Actions de solidarité internationale : soutien et aide aux archivistes ukrainiens et afghans, et discussions sur les résolutions/positions liées au conflit en Ukraine.",
                                  "children": [
                                    {
                                      "name": "25",
                                      "summary": "Solidarité avec l'Ukraine : recensement d'initiatives d'aide aux archivistes ukrainiens et débats sur sanctions et positions internationales.",
                                      "children": [
                                        {
                                          "name": "36",
                                          "summary": "Appel d'aide pour la mise en sécurité et l'obtention d'un visa/asile pour l'ex‑directrice des Archives nationales afghanes.",
                                          "children": [
                                            {
                                              "name": "37",
                                              "summary": "Solidarité envers les archives ukrainiennes : collecte d'ordinateurs, logistique d'acheminement et coordination avec partenaires internationaux.",
                                              "children": [
                                                {
                                                  "name": "38",
                                                  "summary": "Positionnement et actions de solidarité suite à l’invasion de l’Ukraine : suspensions de relations, aides matérielles et dons aux archives ukrainiennes.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "26",
                                      "summary": "Veille Twitter sur sujets archivistiques et bibliothécaires : projets numériques, séminaires #Bibliocovid, transformations digitales.",
                                      "children": [
                                        {
                                          "name": "37",
                                          "summary": "Soutien aux archivistes et archives ukrainiennes et débat sur la suspension des relations avec institutions russes/biélorusses.",
                                          "children": [
                                            {
                                              "name": "38",
                                              "summary": "Activités Wikimédia sur l'open content culturel : concours Wikidata, Label Culture Libre, rapport et journées Wikimedia Culture et Numérique.",
                                              "children": [
                                                {
                                                  "name": "39",
                                                  "summary": "Veille et compilation de tweets et publications issues des réseaux sociaux sur des sujets documentaires, bibliothécaires et archivistiques.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "5",
              "summary": "Merge 1.5",
              "children": [
                {
                  "name": "6",
                  "summary": "Gestion des archives matérielles de l'AAF et organisation de rendez‑vous professionnels (RASAD, transport des fonds, réunions et événements comme Wikimédia et rencontres audiovisuelles).",
                  "children": [
                    {
                      "name": "8",
                      "summary": "Annonces et convocations aux événements AAF (assemblée générale, rencontres audiovisuelles, inscriptions et disponibilités des replays).",
                      "children": [
                        {
                          "name": "11",
                          "summary": "Annonces et invitations à événements et webinaires (ANR Tour, Wikimedia, RASAD, Label Culture Libre) et modalités d'inscription.",
                          "children": [
                            {
                              "name": "14",
                              "summary": "Annonces d'événements et newsletters liés à la recherche et à l'open content (ANR, Wikimédia, rencontres et festivals).",
                              "children": [
                                {
                                  "name": "22",
                                  "summary": "Veille et diffusion d’actualités et d’événements via les réseaux sociaux (tweets), webinaires et replays vidéo pour la communauté archivistique.",
                                  "children": [
                                    {
                                      "name": "27",
                                      "summary": "Questions RH courantes : recrutement, gestion du personnel, activité partielle, tensions et procédures internes de ressources humaines.",
                                      "children": [
                                        {
                                          "name": "38",
                                          "summary": "Sélection de tweets professionnels sur archives, bibliothèques, musées, numérisation et actualités culturelles.",
                                          "children": [
                                            {
                                              "name": "39",
                                              "summary": "Propositions et ressources pour la production vidéo (motion design, captations, montages) pour valoriser actions et événements.",
                                              "children": [
                                                {
                                                  "name": "40",
                                                  "summary": "Gestion, montage et diffusion de vidéos d’événements (PIN 20 ans, conférences), offres de motion design et hébergement des captations.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "39",
                                          "summary": "Organisation des 20 ans du groupe PIN : vidéos, podcasts, conférences et contenus sur la préservation numérique.",
                                          "children": [
                                            {
                                              "name": "40",
                                              "summary": "Questions RH autour de la permanence : situation de Rajaa, activité partielle, télétravail et climat social dans l'équipe.",
                                              "children": [
                                                {
                                                  "name": "41",
                                                  "summary": "Questions RH internes : recrutement, départs, gestion de personnel et tensions liées à l’organisation et aux missions à la permanence.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "23",
                                  "summary": "Gestion RH liée à la continuité d’activité : chômage partiel, recrutements, organisation du télétravail et suivi du personnel pendant la crise.",
                                  "children": [
                                    {
                                      "name": "28",
                                      "summary": "Organisation des 20 ans du groupe PIN et préparation d'une journée d'étude sur la pérennisation de l'information numérique (BnF).",
                                      "children": [
                                        {
                                          "name": "40",
                                          "summary": "Questions RH internes (conflits, télétravail, rupture conventionnelle, recrutement de la nouvelle déléguée générale).",
                                          "children": [
                                            {
                                              "name": "41",
                                              "summary": "Organisation logistique de l'Assemblée générale de l'AAF : convocation, salle, inscriptions, visites partenaires et modalités pratiques.",
                                              "children": [
                                                {
                                                  "name": "42",
                                                  "summary": "Organisation logistique d’un dîner de travail (réservation, choix des menus et collecte des préférences alimentaires des participants).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "41",
                                          "summary": "Organisation logistique des repas et visites liés aux événements AAF (réservations de restaurants, remboursements, menus).",
                                          "children": [
                                            {
                                              "name": "42",
                                              "summary": "Préparation logistique et financière des 20 ans du groupe PIN (réunions de pilotage, facturation et planification).",
                                              "children": [
                                                {
                                                  "name": "43",
                                                  "summary": "Organisation des 20 ans du groupe PIN : invitations d’intervenants industriels, programmation et planification des réunions préparatoires.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "24",
                                  "summary": "Organisation des 20 ans du groupe PIN (préservation numérique) : réunions de préparation, logistique et programmation de la journée à la BnF.",
                                  "children": [
                                    {
                                      "name": "29",
                                      "summary": "Participation et organisation d'événements culturels et scientifiques (Avignon, ANR Tour, Rencontres Recherche & Création) et repérages de lieux.",
                                      "children": [
                                        {
                                          "name": "42",
                                          "summary": "Préparation des 20 ans du groupe PIN : réunions préparatoires, invitations d'intervenants et mise en ligne de contenus.",
                                          "children": [
                                            {
                                              "name": "43",
                                              "summary": "Informations sur les événements ANR (Rencontres Recherche & Création, ANR Tour), webinaires et appels à projets / France2030.",
                                              "children": [
                                                {
                                                  "name": "44",
                                                  "summary": "Information sur les webinaires et l’ANR Tour / Les Rendez‑vous de l’ANR : présentation AAPG, plan d’action et inscriptions aux sessions.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "7",
                  "summary": "Merge 1.4",
                  "children": [
                    {
                      "name": "9",
                      "summary": "Merge 1.3",
                      "children": [
                        {
                          "name": "12",
                          "summary": "Merge 1.2",
                          "children": [
                            {
                              "name": "15",
                              "summary": "Merge 1.1",
                              "children": [
                                {
                                  "name": "25",
                                  "summary": "Communications et invitations aux événements et webinaires de l’ANR (Rendez‑vous de l’ANR, Rencontres Recherche & Création, cycles thématiques).",
                                  "children": [
                                    {
                                      "name": "30",
                                      "summary": "Organisation d'événements et réunions de sections (RASAD, archives audiovisuelles, AG) avec gestion logistique et inscriptions.",
                                      "children": [
                                        {
                                          "name": "43",
                                          "summary": "Informations et invitations à divers événements scientifiques et culturels (Avignon, ANR Tour, Rencontres Recherche & Création).",
                                          "children": [
                                            {
                                              "name": "44",
                                              "summary": "Préparation et communication des RASAD (Rencontres annuelles des archivistes départementaux) et activités du groupe archives audiovisuelles.",
                                              "children": [
                                                {
                                                  "name": "45",
                                                  "summary": "Lancement et promotion du Label Culture Libre et de l’Observatoire Open Content par Wikimédia France, avec webinaires et journées de restitution.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "45",
                                              "summary": "Appel à intervenants et besoins du groupe RASAD pour aborder l'évolution des stratégies web et l'expérience utilisateur appliquée aux sites d'archives.",
                                              "children": [
                                                {
                                                  "name": "46",
                                                  "summary": "Activités du groupe Archives audiovisuelles : organisation de rencontres professionnelles, mise en ligne des supports et captation vidéo.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "26",
                                  "summary": "Invitations et information sur webinaires et événements liés à l’open content et au Label Culture Libre, ainsi que sur des initiatives Wikimedia et audiovisuelles.",
                                  "children": [
                                    {
                                      "name": "31",
                                      "summary": "Partenariat avec Wikimédia France : Label Culture Libre, webinaires et initiatives open content pour musées, bibliothèques et archives.",
                                      "children": [
                                        {
                                          "name": "44",
                                          "summary": "Organisation et communications relatives aux RASAD (Rencontres annuelles des archivistes départementaux) : appel à contributions et programme.",
                                          "children": [
                                            {
                                              "name": "46",
                                              "summary": "Annonces et ressources du groupe Archives audiovisuelles : webinaires, journées à Clermont‑Ferrand, supports et captations vidéo.",
                                              "children": [
                                                {
                                                  "name": "47",
                                                  "summary": "Convocation et organisation pratique de l’Assemblée générale 2022 (inscriptions, visites, capacités, procurations, contraintes de salle).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "45",
                                          "summary": "Convocation et déroulé de l'Assemblée générale AAF : inscriptions, procurations, place limitée, modalités pratiques et visites.",
                                          "children": [
                                            {
                                              "name": "47",
                                              "summary": "Invitations, webinaires et actions autour du Label Culture Libre et de l'observatoire de l'open content (Wikimédia France, INHA, CLIC, Archives nationales).",
                                              "children": [
                                                {
                                                  "name": "48",
                                                  "summary": "Relance et promotion des premières Rencontres du groupe Archives audiovisuelles (Clermont‑Ferrand) : inscriptions, bande‑annonce et captations.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "46",
                                          "summary": "Activités du groupe Archives audiovisuelles : journées d'étude, webinaires, mise en ligne des supports et communication (YouTube/Instagram).",
                                          "children": [
                                            {
                                              "name": "48",
                                              "summary": "Préparation d'événements et réunions (réservations, factures, comités) liés aux activités professionnelles et anniversaires de groupes (PIN, formations).",
                                              "children": [
                                                {
                                                  "name": "49",
                                                  "summary": "Communication et inscriptions aux webinaires et événements Wikimédia sur l’open content et le Label Culture Libre, et animation de l’observatoire.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "32",
                                      "summary": "Merge 0.9",
                                      "children": [
                                        {
                                          "name": "47",
                                          "summary": "Initiatives Wikimédia sur l'open content : Label Culture Libre, Observatoire de l'open content, webinaires et journées de restitution.",
                                          "children": [
                                            {
                                              "name": "49",
                                              "summary": "Merge 0.7",
                                              "children": [
                                                {
                                                  "name": "50",
                                                  "summary": "Merge 0.1",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}