{
  "name": "1",
  "summary": "Merge 1.75",
  "children": [
    {
      "name": "1",
      "summary": "Activités internes de l'Association des archivistes français : convocations, réunions, rapports, publications et gestion des adhésions.",
      "children": [
        {
          "name": "1",
          "summary": "Questions administratives et opérationnelles de l’AAF : organisation d’événements, recrutement, formation et gestion interne.",
          "children": [
            {
              "name": "1",
              "summary": "Organisation interne de l'AAF : réunions, comptes‑rendus, rendez‑vous et actions de plaidoyer autour de l'accès aux archives (dossier Sénat, journées d'études).",
              "children": [
                {
                  "name": "1",
                  "summary": "Gestion interne de l'Association des archivistes français : projets associatifs, actions législatives, normalisation et organisation de la formation.",
                  "children": [
                    {
                      "name": "1",
                      "summary": "Lettre d'information et actualités du site « Histoire coloniale et postcoloniale » portant sur recherches, publications et débats sur le passé colonial et ses séquelles.",
                      "children": [
                        {
                          "name": "1",
                          "summary": "Newsletter et actualités du site « Histoire coloniale et postcoloniale » portant sur le passé colonial et ses enjeux contemporains.",
                          "children": [
                            {
                              "name": "1",
                              "summary": "Organisation, publication et soutien de l’AAF pour la journée d’étude sur les disparus de la guerre d’Algérie et la parution des actes.",
                              "children": []
                            }
                          ]
                        },
                        {
                          "name": "2",
                          "summary": "Aide et démarches pour l'accueil en France d'archivistes afghans, en particulier la situation et la demande d'asile de Masuma Nazari.",
                          "children": [
                            {
                              "name": "2",
                              "summary": "Initiatives de solidarité et d’aide aux professionnels des archives ukrainiens, et réactions/mesures de l’ICA face au contexte russo‑ukrainien.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "2",
                  "summary": "Organisation et communication de l'AAF : bilans annuels, réunions, événements, présence en ligne et coordination de la permanence et des formations.",
                  "children": [
                    {
                      "name": "2",
                      "summary": "Soutien et démarches pour Mme Masuma Nazari, ancienne directrice des archives afghanes, visant l'obtention d'un visa ou de l'asile et la coordination avec les autorités françaises.",
                      "children": [
                        {
                          "name": "3",
                          "summary": "Organisation interne et logistique de l'AAF : réunions, comptes rendus, formation et vie associative.",
                          "children": [
                            {
                              "name": "3",
                              "summary": "Débats et actions concernant l’ouverture et l’accès aux archives relatives au Rwanda (commission Duclert, rapports, enquêtes associatives).",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "name": "2",
      "summary": "Échanges sur la gestion et la diffusion des publications (ventes en ligne, licences), documents administratifs et comptes rendus liés aux activités de l'AAF.",
      "children": [
        {
          "name": "2",
          "summary": "Coordination d’activités et de communication de l’AAF : préparation d’événements, communiqués, webinaires et actions d’archivage (notamment numérique/COVID).",
          "children": [
            {
              "name": "2",
              "summary": "Veille et échanges sur les réseaux sociaux (tweets, partages) concernant l'actualité des archives, communications et événements associatifs.",
              "children": [
                {
                  "name": "3",
                  "summary": "Problèmes techniques de messagerie (courriels non remis) et échanges sur des outils numériques/initiatives (RiC-O Converter, actions Wikimedia) et documents partagés.",
                  "children": [
                    {
                      "name": "3",
                      "summary": "Questions internes de l'AAF : gouvernance, formations (distancielles), publications, gestion administrative et fonctionnement de la permanence.",
                      "children": [
                        {
                          "name": "4",
                          "summary": "Annonces et inscriptions aux événements Wikimédia (Label Culture Libre, Journée Culture et Numérique) et promotion de l'open content.",
                          "children": [
                            {
                              "name": "4",
                              "summary": "Veille et diffusion d’articles et ressources sur l’histoire coloniale et postcoloniale, la mémoire et les archives (guerre d’Algérie, Audin…).",
                              "children": []
                            },
                            {
                              "name": "5",
                              "summary": "Aide et démarches pour soutenir l’ancienne directrice des archives nationales afghanes en exil (visa, asile, contacts diplomatiques).",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "4",
                  "summary": "Partage de liens et publications issus des réseaux sociaux (Twitter, LinkedIn) et d'autres ressources en ligne.",
                  "children": [
                    {
                      "name": "4",
                      "summary": "Actions de communication et relations presse de l'AAF autour de l'accès aux archives (secret‑défense), organisation d'événements et mobilisation associative.",
                      "children": [
                        {
                          "name": "5",
                          "summary": "Coordination d'actions et mobilisation autour de l'accès aux archives publiques et initiatives citoyennes (réunions, vidéos, tribunes).",
                          "children": [
                            {
                              "name": "6",
                              "summary": "Questions de ressources humaines : recrutement, entretiens, procédures internes et gestion RH au sein de l’AAF.",
                              "children": []
                            }
                          ]
                        },
                        {
                          "name": "6",
                          "summary": "Organisation et communication autour d'événements et de vidéos sur les archives publiques, avec réactions institutionnelles (tables rondes, PPL).",
                          "children": [
                            {
                              "name": "7",
                              "summary": "Organisation logistique et statutaire de l’Assemblée générale de l’AAF (convocations, inscriptions, procurations, déroulé).",
                              "children": []
                            }
                          ]
                        },
                        {
                          "name": "7",
                          "summary": "Veille et partage de contenus Twitter liés aux archives, hashtags et communication sur les réseaux sociaux.",
                          "children": [
                            {
                              "name": "8",
                              "summary": "Préparation et informations pratiques des RASAD (Rencontres annuelles des archivistes départementaux) : programme, inscriptions, hébergement, visites.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "5",
                  "summary": "Préparation d'un comité de pilotage (COPIL) et gestion/actualisation du tableau des adhérents.",
                  "children": [
                    {
                      "name": "5",
                      "summary": "Veille et diffusion sur les réseaux sociaux, tweets et coordination numérique/partenariats entre associations d'archivistes (AAQ, Enssib, etc.).",
                      "children": [
                        {
                          "name": "8",
                          "summary": "Informations RH et gestion de la permanence (absences, arrêt maladie, chômage partiel, recrutement et organisation du personnel).",
                          "children": [
                            {
                              "name": "9",
                              "summary": "Informations et inscriptions aux Rencontres Recherche et Création (ANR / Festival d'Avignon) et replays des conférences.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "6",
                  "summary": "Transition numérique : newsletter, participation à événements, et organisation de webinaires et communications autour d'outils digitaux (notamment RiC-O Converter).",
                  "children": [
                    {
                      "name": "6",
                      "summary": "Courriels techniques et administratifs liés à la gestion des listes, des adhésions, des envois et des élections au sein de l'AAF.",
                      "children": [
                        {
                          "name": "9",
                          "summary": "Planification et tenue des réunions AAF (ateliers plaidoyer, bureaux, AG) avec les liens et modalités de visioconférence.",
                          "children": [
                            {
                              "name": "10",
                              "summary": "Communications et webinaires de l’ANR : calendrier de l’ANR Tour, replays et appuis pour les appels à projets.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "name": "3",
          "summary": "Messages techniques relatifs à des erreurs de courrier électronique et partages de liens et actualités sur les réseaux sociaux.",
          "children": [
            {
              "name": "3",
              "summary": "Problèmes techniques de messagerie (messages non remis, retours au sender) et circulation d'envois de documents/attachements pour l'AAF.",
              "children": [
                {
                  "name": "7",
                  "summary": "Migration et archivage des listes Yahoo Groups de l'AAF vers des solutions alternatives (Sympa, groups.io) et coordination technique et administrative de ce transfert.",
                  "children": [
                    {
                      "name": "7",
                      "summary": "Diffusion de documents et promotion du RiC‑O Converter (conversion EAD/EAC en RDF) avec propositions de webinaires/sessions de formation en ligne.",
                      "children": [
                        {
                          "name": "10",
                          "summary": "Échanges administratifs et RH divers : recrutements, adhésions, courriers officiels et suivi des publications/subventions.",
                          "children": [
                            {
                              "name": "11",
                              "summary": "Label Culture Libre et journées Wikimédia Culture & Numérique : webinaires, guide, label et actions open content pour GLAM.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "8",
                      "summary": "Partage de liens et veille sectorielle (Twitter, LinkedIn) pour l'information professionnelle et l'appui de plaidoyer.",
                      "children": [
                        {
                          "name": "11",
                          "summary": "Notifications d'erreurs de courrier électronique et messages de non‑remise (bounce/retours d'envoi).",
                          "children": [
                            {
                              "name": "12",
                              "summary": "Concertation et actions autour des archives LGBTQI : guide des sources, pétitions, rendez‑vous et partenariats avec l’AAF.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "4",
              "summary": "Partage de liens LinkedIn/Twitter et ressources pour la communication, idées de plaidoyer et coordination du comité de rédaction.",
              "children": [
                {
                  "name": "8",
                  "summary": "Annonces d'offres d'emploi, informations sur le marché de la formation (analyses Plimsoll) et communications internes concernant la permanence et le bien‑être du personnel.",
                  "children": [
                    {
                      "name": "9",
                      "summary": "Notes diverses liées au pilotage (COPIL) et à la gestion des adhérents (tableaux, points de réunion).",
                      "children": [
                        {
                          "name": "12",
                          "summary": "Informations et documentation autour du RiC‑O Converter (outil de conversion EAD/EAC vers RDF) et ressources associées.",
                          "children": [
                            {
                              "name": "13",
                              "summary": "Rédaction d’amendements, communiqués et coordination militante contre des dispositions modifiant l’accès aux archives classifiées.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "10",
                      "summary": "Débats juridiques et pratiques autour de l'IGI 1300 et de l'accès aux archives classifiées, avec sujets annexes sur les publications et leur diffusion.",
                      "children": [
                        {
                          "name": "13",
                          "summary": "Partages LinkedIn relatifs à l'archivage, la souveraineté numérique, la qualité et des projets professionnels.",
                          "children": [
                            {
                              "name": "14",
                              "summary": "Organisation de réunions Zoom pour coordonner le collectif, les actions et la communication liées aux archives classifiées.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "5",
              "summary": "Transition numérique et formation : lettre d'information, webinaires, événements et discussions sur numérisation, déclassification et outils numériques.",
              "children": [
                {
                  "name": "9",
                  "summary": "Coordination entre l'AAF et les acteurs de la santé pour les archives hospitalières, la conservation numérique et le dialogue avec le SIAF et Ascodocpsy.",
                  "children": [
                    {
                      "name": "11",
                      "summary": "Relations médias et demandes de renseignements (Gazette des communes), projets de publications numériques et collaboration avec des étudiants de l'ENSSIB.",
                      "children": [
                        {
                          "name": "14",
                          "summary": "Collecte de tweets et références Twitter pour la communication et les idées de plaidoyer sur les archives.",
                          "children": [
                            {
                              "name": "15",
                              "summary": "Annonces de décès, rédaction d’hommages et organisation d’un message public suite au décès de Benoît Van Reeth.",
                              "children": []
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}