{
    "0": "Échanges et notifications relatifs aux formations et prestations d'open data (organisation, commercialisation, propositions et appels d'offres).",
    "1": "Rapports DMARC et notifications de délivrabilité/sécurité pour les domaines teamopendata.org et datactivi.st.",
    "2": "Rappels répétés de Zoho Expense concernant des dépenses enregistrées mais non déclarées.",
    "3": "Campagnes promotionnelles Lenovo (offres ThinkPad/Yoga) accompagnées de conseils techniques sur le choix/configuration de portables.",
    "4": "Confirmations de réservation et communications Booking.com (hôtel, QR code pour attractions, promotions) pour un séjour à Paris.",
    "5": "Offres promotionnelles Volotea : ventes flash et billets à bas prix pour diverses destinations.",
    "6": "Notifications et messages de services en ligne (Zoho Mail, OSF, ZEIT) incluant ajouts de groupe, factures, nouveautés et vérifications.",
    "7": "Promotions et invitations à des formations Zoho/Zoho CRM, webinars et sessions de formation proposées par ZSphere.",
    "topic_8": "Notifications et invitations liées au salon AP Connect (badges visiteurs gratuits, exposition et appel à exposants).",
    "topic_9": "Alertes de non‑remise et messages d'erreur de livraison (bounces) pour des e‑mails envoyés.",
    "topic_10": "Campagnes promotionnelles de Sticker Mule pour échantillons personnalisés (autocollants, magnets, emballages, rubans, boutons).",
    "topic_11": "Infolettres et documents partagés : lettres d'information des Scop et notes de formation (culture des données) via Dropbox.",
    "topic_12": "Notifications Typeform signalant de nouvelles demandes de jeux de données pour le service DODOdata (ville, type de données, contact).",
    "topic_13": "Infolettres et appels à candidatures du Tank Media pour son programme d'incubation et veille sur l'entrepreneuriat média.",
    "topic_14": "Mises à jour et annonces DigitalOcean : nouvelles offres de Droplets, maintenance/reboots (Spectre/Meltdown), régions et services (Spaces, Block Storage)."
}