{
    "0": "Coordination interne de l'AAF : publications, événements, groupes de travail et réactions à la modification du Code du patrimoine.",
    "1": "Veille et échanges sur les réseaux sociaux autour des archives : tweets, hashtags et mobilisation associative.",
    "2": "Rédaction et coordination d'une lettre/communiqué aux députés et actions de plaidoyer pour l'accès aux archives (notamment la question algérienne).",
    "3": "Diffusion et discussion sur l'histoire coloniale, la guerre d'Algérie et l'accès aux archives mémorielles.",
    "4": "Questions RH à l'AAF : gestion du personnel, recrutement, congés, activité partielle et tensions internes à la permanence.",
    "5": "Mise en place et valorisation du partenariat AAF–Wikimédia : conventions, formations, webinaires et actions WikiArchives.",
    "6": "Organisation et échanges autour des réunions du conseil d'administration, ordres du jour et convocations.",
    "7": "Thématiques liées aux archives de santé : relations avec le SIAF, dossiers hospitaliers et participation de Marie‑Laure Kervégant.",
    "8": "Travail sur le recrutement d'un délégué général, fiches de poste, budget et questions RH/organisationnelles.",
    "9": "Organisation éditoriale et logistique pour la publication des actes de la journée d'étude sur les disparus de la guerre d'Algérie.",
    "10": "Soutien et coordination avec le collectif d'archives LGBTIQ+ : rencontres, conventions, formations et projet de centre d'archives.",
    "11": "Convocations et pilotage de conseils extraordinaires, bureaux et COPIL pour la permanence, le registre des entrées et la refonte des fiches de poste.",
    "12": "Coordination d'actions publiques (tribunes, recours, relations presse) et débat autour de l'accès aux archives classifiées et de l'IGI.",
    "13": "Organisation conjointe d'un webinaire RiC‑O Converter (Archives nationales, AAF, ICA) pour la conversion EAD→RiC et diffusion en ligne.",
    "14": "Captation, montage et diffusion de vidéos d'événements d'archives (YouTube, Dailymotion) et propositions de vidéos animées promotionnelles.",
    "15": "Négociations sur l'impression, le financement et la distribution d'un numéro de La Gazette consacré à la francophonie (convention SAAF/AAF).",
    "16": "Communiqués et actions autour de l'intégrité scientifique, projets ANR et coopérations entre archivistes et établissements de recherche.",
    "17": "Partenariat ENSSIB : étude tutorée sur le développement des publications numériques de l'AAF et suivi du comité de pilotage.",
    "18": "Échanges techniques et organisation d'ateliers/présentations sur le standard Records in Contexts (RiC) et l'outil RiC‑O Converter.",
    "19": "Suivi des débats et publications sur le Rwanda (rapport Duclert), l'accès aux archives et propositions institutionnelles associées.",
    "20": "Coordination d'aides pour l'ancienne directrice des archives afghanes : demandes de visa/asile et soutien aux archivistes afghans.",
    "21": "Gestion du centre de formation de l'AAF : programmation, adaptation aux contraintes sanitaires et développement de la FOAD.",
    "22": "Suivi médiatique et actions collectives autour du Rwanda et des archives, et réflexion sur une autorité/veille archivistique nationale.",
    "23": "Communications institutionnelles et administratives diverses : vœux, partenariats, relances et messages de gouvernance associative.",
    "24": "Échanges techniques et transferts de fichiers (WeTransfer) ainsi que traces et en‑têtes de courriels administratifs.",
    "25": "Organisation des 20 ans du groupe PIN : journée d'études sur la préservation numérique (programme, invités, logistique BnF).",
    "26": "Participation à colloques et partenariats scientifiques (AAQ, projet ANR CulturHIST) et coordination d'interventions et contributions.",
    "27": "Relations avec l'ICA : participation au questionnaire stratégique, information et préparation au congrès ICA (Abu Dhabi).",
    "28": "Gestion de la crise COVID‑19 : consignes sanitaires, impacts sur formations/événements, aides aux entreprises et activité partielle.",
    "29": "Ateliers et webinaires sur la découvrabilité et la qualité des données (data.gouv.fr), et intégration du modèle du registre des entrées.",
    "30": "Diffusion et mise à jour régulière des offres d'emploi destinées aux archivistes sur le site et les listes de l'AAF.",
    "31": "Aspects financiers et administratifs de l'AAF/AFF : bilans, budgets, tarification des formations et sujets législatifs d'ordre interne.",
    "32": "Organisation de conférences de presse et relations presse autour de l'accès aux archives classifiées (recours, communiqués, événements).",
    "33": "Contenus commerciaux/études de marché (Plimsoll) relatifs au secteur de la formation professionnelle et prospection marketing.",
    "34": "Événements Wikimédia sur la culture libre : Journées Culture & Numérique, label Culture Libre et lancement de l'observatoire open content.",
    "35": "Mesures et procédures liées au COVID‑19 appliquées aux formations, au personnel et à l'organisation des activités de l'AAF.",
    "36": "Campagne de communication pour les élections municipales : création d'affiches/cartes postales visant à sensibiliser élus et collectivités à l'archivage.",
    "37": "Organisation et envoi d’invitations à de nombreuses réunions Zoom pour la préparation de colloques, réunions de sections et actions de l’AAF.",
    "38": "Débats et mobilisation juridiques autour de la nouvelle IGI 1300 et de la procédure de déclassification des archives (date 1934/50 ans).",
    "39": "Propositions de co‑organisation et préparation d’un séminaire sur la conservation numérique et révision du catalogue de formations.",
    "40": "Partage de liens et de tweets divers (veille, idées de plaidoyer et ressources en ligne).",
    "41": "Gestion et communication du catalogue de formations de l’AAF (ouverture des inscriptions, BAT, planning 2022–2024).",
    "42": "Recrutements et questions RH pour la délégation générale : fiche de poste, organisation des entretiens, guide du recruteur et suivi des candidatures.",
    "43": "Préparation de rendez‑vous et d’une audition auprès de la commission culture du Sénat et organisation du colloque associé.",
    "44": "Coordination du soutien aux archivistes ukrainiens (collectes, dons, actions du Bouclier Bleu/ASF) et réactions de l’AAF/ICA.",
    "45": "Montage et suivi des dossiers de subvention SIAF (CERFA, budgets, projet registres d’entrée et justification des dépenses).",
    "46": "Organisation, programmation et logistique des RASAD (Rencontres annuelles des archivistes départementaux) et supports associés.",
    "47": "Réponse collective et coordination pour l’enquête ministérielle sur l’impact du COVID‑19 destinée aux têtes de réseau culturelles.",
    "48": "Mise en place de la vente en ligne des publications de l’AAF (Weezevent), échanges avec l’expert‑comptable CERA et questions juridiques/comptables.",
    "49": "Réflexions et mobilisation internes suite à la disparition/fusion annoncée du Bureau des missions du SIAF et réunions de travail entre archivistes d’État.",
    "50": "Sollicitation pour une table ronde sénatoriale sur la déclaration de naissance et décision de l’AAF de ne pas y participer compte tenu des délais.",
    "51": "Veille et partage de posts LinkedIn en lien avec l’archivistique, le télétravail et la documentation professionnelle.",
    "52": "Mise en place et information autour de la Commission de résolution des conflits de l’AAF (élection et remerciements).",
    "53": "Proposition et discussion de production de ressources pédagogiques / FOAD (demande CNFPT) et interrogation sur la capacité de la permanence à porter le projet.",
    "54": "Rédaction collective et validation d’un communiqué de presse suite à la destruction d’archives à Menton.",
    "55": "Organisation logistique du dîner inter‑CA (réservations, menus, inscriptions) et gestion des participants lors d’un colloque.",
    "56": "Informations, inscriptions et replays liés à l’ANR Tour et aux webinaires / Rendez‑vous de l’ANR (AAP, Plan d’action, science ouverte).",
    "57": "Problèmes de non‑remise de courriels et diagnostics d’erreurs SMTP / bounce liés à divers envois (rapports d’erreurs techniques).",
    "58": "Rédaction et finalisation d’une résolution de l’AAF visant à encadrer le partage et l’utilisation de l’information (transparence, conflits d’intérêts).",
    "59": "Annonce du décès de Benoît Van Reeth et préparation collégiale d’un hommage / message de condoléances.",
    "60": "Communication et promotion des Rencontres Recherche et Création (ANR / Festival d’Avignon) : programme, inscriptions et retransmissions.",
    "61": "Rédaction, relectures et validation du procès‑verbal de l’Assemblée générale (corrections, PV définitif et formalités).",
    "62": "Organisation de la permanence estivale : planning des présences, congés des permanents et fermetures ponctuelles.",
    "63": "Échanges préparatoires avec le SIAF autour du cadre stratégique de modernisation des archives et planification de réunions.",
    "64": "Fermeture annoncée des Yahoo Groups et migration des listes de diffusion (archives‑fr) vers SYMPA ou autre solution, avec archivage des messages.",
    "65": "Travail sur un partenariat AAF–Ascodocpsy (Numadoc), partage de ressources et pistes de coopération pour les archives de santé.",
    "66": "Convocation et logistique de l’Assemblée générale 2022 (Centre culturel irlandais) : inscriptions, visites et contraintes de capacité.",
    "67": "Négociation et formalisation d’un partenariat / sponsoring avec la Société des Amis des Archives de France pour la Gazette (conditions et contreparties).",
    "68": "Impact de l’incendie OVH sur l’hébergement du Référentiel des producteurs (ICA/Atom) : indisponibilité des services et actions de restauration.",
    "69": "Rédaction et diffusion d’un communiqué de presse rappelant l’importance de la transmission des archives à l’issue des élections municipales.",
    "70": "Notes internes et brouillons de synthèse destinés à un comité de pilotage (COPIL) : document de travail non finalisé.",
    "71": "Accompagnement au séminaire d’équipe et prestations de coaching / bilan managérial (facturation, guide du recruteur, suivi RH).",
    "72": "Préparation et impression de dossiers juridiques et coordination des impressions/ livraisons pour la Gazette et autres publications."
}