{
    "0": "Mesures et impacts du COVID‑19 sur les activités de l'AAF : annulation de formations, organisation d'AG à distance et consignes sanitaires.",
    "1": "Co‑organisation d'un séminaire sur la conservation numérique entre l'AAF et l'association Aristote (programmation, budget et logistique).",
    "2": "Actions de solidarité et de coordination pour soutenir les archivistes et les archives ukrainiens (collectes, dons, relais de la résolution de l'ICA).",
    "3": "Partage de liens et de ressources en ligne variées (tweets, sites, reçus) pour la veille et la rédaction.",
    "4": "Organisation logistique d'événements liés à l'AG : visites, réservations de restaurant, inscriptions et remboursements.",
    "5": "Préparation et organisation des RASAD (rencontres des archivistes départementaux) : programme, inscriptions et supports en ligne.",
    "6": "Participation française au congrès ICA Abu Dhabi : appels à communications, soutien financier et calendrier de report.",
    "7": "Coordination de la réponse de l'AAF à l'enquête du Ministère de la Culture sur l'impact du COVID‑19.",
    "8": "Partage de documents et diffusion d'informations techniques et éditoriales, notamment sur RiC‑O Converter et publications de l'AAF.",
    "9": "Partage de publications LinkedIn et veille sur des sujets d'archivage et de souveraineté numérique.",
    "10": "Organisation d'une session en ligne (Twitch/GoToMeeting) et de formations autour de RiC‑O Converter et du web sémantique.",
    "11": "Gestion pratique de l'Assemblée générale de l'AAF : convocations, visites, procurations et logistique associative.",
    "12": "Migration de la liste archives‑fr depuis Yahoo Groups vers la plateforme Sympa et archivage des échanges.",
    "13": "Annonces et inscriptions aux webinaires et événements de l'ANR (ANR Tour / Rendez‑vous de l'ANR) et mise en replay.",
    "14": "Communication et replays des Rencontres Recherche et Création organisées par l'ANR et le Festival d'Avignon.",
    "15": "Série de retours de messages d'erreur (bounces) et problèmes de livraison de courriels depuis l'adresse de la présidence.",
    "16": "Notes internes incomplètes ou contenus vides (mentions de tableau adhérents sans données exploitables).",
    "17": "Incendie OVH et impact sur l'hébergement du Référentiel des producteurs (ICA‑Atom) avec suivi de la reprise par Artefactual.",
    "18": "Débats autour d'une proposition de loi sur la déclaration de naissance et ses conséquences pour les registres d'état civil et les archives.",
    "19": "Annonce du décès de Benoît Van Reeth et organisation d'un hommage et de communications de condoléances de l'AAF.",
    "20": "Discussions juridiques et actions collectives concernant l'IGI 1300, la classification/déclassification des archives classifiées et le contentieux associé.",
    "21": "Partenariat envisagé entre l'AAF et Ascodocpsy : présentation de Numadoc (glossaire du document numérique) et pistes de collaboration.",
    "22": "Gestion éditoriale et logistique des publications de l'AAF (La Gazette) : préparation des numéros, BAT, impression et problématiques de livraison.",
    "23": "Réflexions internes sur l'activité de la permanence durant le confinement et la question du recours au chômage partiel.",
    "24": "Coordination du dossier et de la communication autour du recours au Conseil d'État, rédaction de tribunes et dossier de presse.",
    "25": "Choix du visuel et du slogan pour la carte de vœux 2021 de l'AAF (discussions sur « Se réinventer / Cultivons » et le graphisme)."
}