{
    "0": "Coordination interne de l'Association des archivistes français : prises de rendez‑vous, réunions, communications, élections et activités associatives.",
    "1": "Collection de tweets et partages d'actualités professionnelles autour des archives, de la protection des données, de la formation et de la culture numérique.",
    "2": "Actions et débats sur l'accès aux archives classifiées et aux archives de la guerre d'Algérie, ressources historiques et mobilisation associatives.",
    "3": "Questions RH et gestion opérationnelle de l'AAF : personnel, chômage partiel, permanence, publications et organisation interne.",
    "4": "Échanges du conseil d'administration et coordination sur la protection des données (RGPD), relations CNIL et enjeux des archives hospitalières.",
    "5": "Organisation et publication des actes de la journée d'études sur les disparus de la guerre d'Algérie (coordination LDH, diffusion et actes).",
    "6": "Organisation et diffusion de liens de visioconférences (Zoom/BigBlueButton) pour réunions, CA et groupes de travail de l'association.",
    "7": "Coopération avec le Collectif Archives LGBTQI+ : création d'un centre, formations, réunions et participation aux événements.",
    "8": "Mise en ligne, partage et promotion de vidéos d'événements (journées, webinaires) et sollicitations de prestataires vidéo.",
    "9": "Organisation collaborative d'un webinaire sur le logiciel RiC‑O Converter entre Archives nationales, AAF et ICA (préparation et diffusion).",
    "10": "Questions éditoriales et logistiques sur les publications (Abrégé, Gazette) : tirage, prix, stockage, externalisation et ventes.",
    "11": "Projet tutoré ENSSIB sur les publications numériques : suivi des étudiants, COPIL, préconisations et scénarios de diffusion.",
    "12": "Soutien et démarches pour aider l'ancienne directrice des archives afghanes (Masuma/Msuma Nazari) à obtenir visa/asile en France.",
    "13": "En‑têtes et transferts d'emails, notifications techniques et échanges administratifs (WeTransfer, logs et messages de listes).",
    "14": "Actualités et débats autour de l'ouverture des archives sur le Rwanda, du rapport Duclert et des réactions politiques et médiatiques.",
    "15": "Diffusion d'offres d'emploi et questionnaires sur le marché du travail destinés aux adhérents de l'AAF.",
    "16": "Communications et invitations à des événements et projets sur la transition numérique, métavers, intelligence artificielle et recherche (eFutura, ANR).",
    "17": "Messages commerciaux et études financières (Plimsoll) concernant le marché de la formation et la situation d'ARCHIVISTES FRANCAIS FORMATION.",
    "18": "Organisation et inscriptions aux journées et webinaires Wikimédia sur l'open content et le Label Culture Libre pour les institutions culturelles.",
    "19": "Informations et mesures liées au COVID‑19 : protocoles, annulations d'événements, téléformation, aides et chômage partiel pour l'AAF.",
    "20": "Questions administratives et partenariats (AIAF, SIAF, ICA‑Atom) : hébergement, référentiels, conventions et gouvernance inter‑organismes.",
    "21": "Co‑organisation d'un séminaire/journée sur la conservation numérique (20 ans du groupe PIN) : programmation, logistique et partenariats.",
    "22": "Données de santé : échanges AAF‑SIAF/ASIP sur le référentiel de force probante, impacts pour les archives hospitalières et HDH.",
    "23": "Recueil de liens et partages rapides (tweets, ressources web) servant de veille ou d'idées de plaidoyer et de comms.",
    "24": "Suivi de l'organisation de la journée PIN (préservation numérique, 20 ans) avec Aristote et la BnF : réunions et appels à communications.",
    "25": "Solidarité et actions de l'AAF en faveur des archivistes ukrainiens (collectes, dons d'ordinateurs, relais) et discussion sur la position vis‑à‑vis de l'ICA et des institutions russes/biélorusses.",
    "26": "Organisation, programmation et logistique des RASAD (rencontres annuelles des archivistes départementaux) : inscriptions, supports et comptes‑rendus.",
    "27": "Coordination au sein de l'AAF pour répondre à l'enquête du Ministère de la Culture sur l'impact du COVID‑19 (têtes de réseau) et respect des délais.",
    "28": "Suivi du congrès ICA à Abu Dhabi : appel à communications, reports et soutien financier de l'AAF aux intervenants français.",
    "29": "Organisation logistique d'un dîner et des événements associés (réservations, menus, inscriptions) dans le cadre des rencontres/AG de l'AAF.",
    "30": "Mise en place d'un webinaire/session (Twitch/GoToMeeting) et actions de formation autour du RiC‑O Converter et du web sémantique.",
    "31": "Rédaction, relecture et validation d'un communiqué de presse de l'AAF concernant la destruction d'archives à Menton.",
    "32": "Veille et partage de ressources professionnelles via des publications et liens LinkedIn.",
    "33": "Partage et gestion de documents et pièces jointes (thèses, communiqués, cahiers, dossiers) mis à disposition par des responsables de l'AAF.",
    "34": "Incident OVH affectant l'hébergement du Référentiel des producteurs (ICA‑ATOM) : suivi du rétablissement, responsabilités d'hébergement et communications.",
    "35": "Projet de vente en ligne des publications de l'AFF via Weezevent : tests opérationnels et vérifications juridiques, fiscales et comptables (CERA).",
    "36": "Fermeture/limitation de Yahoo Groups et migration des listes de diffusion de l'AAF vers la plateforme Sympa, avec archivage des messages et consignes d'inscription.",
    "37": "Communications et inscriptions aux webinaires et événements de l'ANR (ANR Tour / Rendez‑vous de l'ANR) et mise en ligne des replays.",
    "38": "Annonce du décès de Benoît Van Reeth et coordination de l'hommage de l'AAF (rédaction du texte, souvenirs et publications).",
    "39": "Promotion et organisation des Rencontres Recherche et Création (Festival d'Avignon) : programme, inscriptions et replays vidéo.",
    "40": "Problèmes d'envoi et messages non remis depuis l'adresse celine.guyon@archivistes.org (bounces, diagnostics SMTP et erreurs de transfert).",
    "41": "Fichier / tableau des adhérents : gestion et suivi des données des membres (tableau adhérents).",
    "42": "Suivi de la proposition de loi sur la déclaration de naissance (registre miroir) : sollicitations, table ronde au Sénat et positionnement de l'AAF avec le SIAF.",
    "43": "Organisation logistique de l'Assemblée générale 2022 (convocations, inscriptions, visites proposées, capacité du lieu et procurations).",
    "44": "Relectures, corrections et validation du procès‑verbal de l'Assemblée générale de l'AAF.",
    "45": "Échanges juridiques et actions collectives concernant la nouvelle IGI 1300 : conséquences sur la communicabilité, la déclassification et le régime des archives classifiées.",
    "46": "Mise en place d'un partenariat AAF–Ascodocpsy (partage du glossaire Numadoc, échanges de ressources et organisation d'événements communs).",
    "47": "Négociation et formalisation d'une convention entre l'AAF et la SAAF pour le soutien financier et la promotion du numéro « Francophonie » de la Gazette (logo, exemplaires, événements).",
    "48": "Coordination de la communication et archivage des retombées médiatiques autour du recours devant le Conseil d'État (dossier de presse, tribune, collecte d'articles).",
    "49": "Activités du groupe de travail « Archives audiovisuelles » : webinaires, rencontres (Clermont‑Ferrand 2022, Grenoble 2024), supports en ligne et lancement d'un compte Instagram."
}