{
    "0": "Communications internes de l’AAF portant sur la gestion administrative, les publications, les ressources humaines et l’organisation d’événements.",
    "1": "Collection de tweets relatifs aux archives, formations, offres d’emploi et actualités professionnelles du secteur archivistique.",
    "2": "Débats et actions autour de l’accès aux archives classifiées, notamment sur la guerre d’Algérie et le Rwanda (déclassification, colloques, tribunes).",
    "3": "Questions RH et organisation de la permanence de l’AAF : absences, activity‑partielle, recrutements et répartition des tâches.",
    "4": "Veille et informations du site « Histoire coloniale et postcoloniale » ainsi que débats sur l’accès aux archives du passé colonial.",
    "5": "Organisation des réunions du CA et du bureau, décisions éditoriales et logistiques (prix/tirages, convocations, communications, départs).",
    "6": "Échanges sur la protection des données (RGPD), réunions et coordination avec la CNIL, le SIAF et les acteurs de la santé.",
    "7": "Planification et convocations de réunions du Conseil d’administration et comités (finances, fiches de poste, accès aux archives).",
    "8": "Coordination avec le Collectif Archives LGBTQI+ concernant rencontres, formations et projet de centre d’archives LGBTIQ+.",
    "9": "Aspects éditoriaux et logistiques des publications AAF (rééditions, stocks, tirages, conventions, impressions, prix de vente).",
    "10": "Mobilisation et communication autour de l’IGI 1300, des déclarations présidentielles et de la liberté d’accès aux archives (tribunes, transcriptions, recours).",
    "11": "Organisation et diffusion d’un webinaire sur le logiciel RiC‑O Converter en partenariat AN/AAF/ICA et gestion du replay.",
    "12": "Production, relecture et mise en ligne de vidéos de sensibilisation sur les archives (vérifications, montages, diffusion YouTube).",
    "13": "Partage de documents et ressources variées (dossiers thématiques, communiqués, outils comme RiC‑O Converter) relatifs aux archives et à la recherche.",
    "14": "Projet tutoré ENSSIB sur les éditions numériques de l’AAF : pilotage, livrables étudiants et comités de pilotage (COPIL).",
    "15": "Coordination des actions, tribunes et rendez‑vous parlementaires pour l’ouverture des archives (Rwanda, campagne médiatique et juridique).",
    "16": "Soutien et démarches pour l’ancienne directrice des archives nationales afghanes cherchant un visa/asile et des appuis institutionnels.",
    "17": "Diffusion d’offres d’emploi et gestion de la rubrique Emploi du site de l’AAF pour le secteur archivistique.",
    "18": "Communications administratives internes concernant recrutements, demandes de subvention, rapports et dossiers institutionnels (SIAF, RH).",
    "19": "Informations et invitations liées aux initiatives Wikimedia (Label Culture Libre, observatoire open content, webinaires GLAM).",
    "20": "Échanges sur les données de santé et archives hospitalières : Health Data Hub, SIAF, règlementation et impacts pour les établissements de santé.",
    "21": "Sujets financiers et partenariats (bilan, conventions AAF‑SIAF), ainsi que questions techniques et normatives (incidents OVH, référentiels).",
    "22": "Planification et convocations de réunions Zoom pour les groupes de travail et la mobilisation autour de l’accès aux archives/IGI1300.",
    "23": "Convocations, ordres du jour et compte‑rendus relatifs aux séances du Conseil supérieur des archives.",
    "24": "Communications et événements de l’association eFutura sur la transition numérique (newsletters, JTN, matinales, salons).",
    "25": "Discussion et diffusion autour du décret sur l’intégrité scientifique et des archives de la recherche, y compris réactions et consultation CNIL.",
    "26": "Messages promotionnels/études commerciales sur le marché de la formation (analyses Plimsoll) et articles d’actualité sectorielle.",
    "27": "Processus de recrutement du délégué général : organisation des entretiens, guides du recruteur et sélection des candidats.",
    "28": "Co‑organisation d’un séminaire sur la conservation numérique : propositions, réunions préparatoires et élaboration du programme.",
    "29": "Co‑organisation et coordination d’une journée/séminaire sur la préservation numérique (logistique, calendrier, partenaires).",
    "30": "Soutien et actions solidaires de l’AAF envers les professionnels ukrainiens, débats sur les sanctions envers institutions russes et appels de solidarité (collectes, pétitions, aides matérielles).",
    "31": "Organisation et adaptation des formations, assemblées et communications de l’AAF face à l’épidémie de COVID‑19 (annulations, formation à distance, AG en ligne).",
    "32": "Organisation pratique et programmation des 20 ans du groupe PIN (réunions, appel à communications, logistique et facturation).",
    "33": "Partage de liens et ressources en ligne (principalement tweets et signets) dans le cadre d’une veille professionnelle.",
    "34": "Coordination logistique d’événements et visites (pauses-café, visites guidées, dîners de colloque/AG, réservations et inscriptions).",
    "35": "Préparation, promotion et gestion des catalogues de formations de l’AAF (précommandes papier, mise en ligne, inscriptions).",
    "36": "Préparation et organisation des RASAD (programme, appels à communication, logistique, captation vidéo et réunion du CA en marge).",
    "37": "Soutien financier et organisationnel à la participation française au Congrès de l’ICA (Abu Dhabi) et questions de gouvernance/rapports moraux internes. ",
    "38": "Débat sur les livrables du GAE (note de cadrage vs fiches pratiques), modalités de diffusion, licences (CC BY‑NC‑SA) et production/commande de ressources pédagogiques/FOAD. ",
    "39": "Coordination de la réponse de l’AAF à l’enquête du Ministère de la Culture sur l’impact économique et social du COVID‑19 (collecte des informations, échéances).",
    "40": "Fermeture des Yahoo Groups et migration de la liste archives‑fr vers la plateforme Sympa, avec archivage des échanges et communication aux adhérents. ",
    "41": "Partage de publications LinkedIn et veille professionnelle via des liens vers des posts et articles.",
    "42": "Rédaction, relecture et validation des procès‑verbaux d’AG et de CA, gestion des archives associées et demandes d’accès pour des chercheurs. ",
    "43": "Diffusion d’informations et inscriptions aux webinaires et à l’ANR Tour / Les Rendez‑vous de l’ANR (programmes, replays et enquêtes).",
    "44": "Rédaction et diffusion d’un communiqué de presse de l’AAF suite à la destruction d’archives municipales à Menton et actions juridiques/communication associée. ",
    "45": "Notes internes et points divers liés à l’organisation de comités (COPIL, IGI) et éléments logistiques divers.",
    "46": "Constitution, élection et gestion de la commission de résolution des conflits de l’AAF, avec sollicitations et messages aux membres sortants/entrants. ",
    "47": "Réflexions et mobilisation de l’AAF face à la suppression/fusion annoncée du Bureau des missions du SIAF, organisation de réunions et rédaction de courriers de réaction. ",
    "48": "Convocation et logistique de l’Assemblée générale 2022 (inscriptions, procurations, visites proposées, powerpoint et informations pratiques).",
    "49": "Promotion et organisation des Rencontres Recherche et Création (ANR / Festival d’Avignon) : programme, inscriptions et retransmissions en ligne. ",
    "50": "Suivi de la proposition de loi sur la déclaration de naissance (impacts pour les registres d’état civil) et sollicitations/auditions au Sénat impliquant archives et généalogistes. ",
    "51": "Incendie OVH impactant l’hébergement (ICA‑Atom / référentiel des producteurs) : communication sur l’indisponibilité, restauration, responsabilités et contrat d’hébergement. ",
    "52": "Négociation et formalisation d’un partenariat financier entre la SAAF et l’AAF pour le numéro de la Gazette sur la Francophonie (montant, contreparties, convention).",
    "53": "Problèmes techniques de messagerie : nombreux retours d’emails non remis, diagnostics d’erreurs et gestion des bounce/undelivered messages.",
    "54": "Annonce du décès de Benoît Van Reeth et préparation de l’hommage officiel de l’AAF (texte commémoratif, coordination avec proches et anciens collègues).",
    "55": "Étude réalisée dans le cadre d’un master sur la communication de l’AAF, avec propositions pour le toilettage et la refonte du site Internet et du positionnement public. ",
    "56": "Mise en place d’un partenariat AAF–Ascodocpsy : échanges sur Numadoc, pistes de collaboration (événements, réciprocité de diffusion, accès mutuel aux ressources).",
    "57": "Préparation et procédure de soumission des résolutions pour l’AG (rédaction des textes, calendrier, envoi au CA et modalités de vote).",
    "58": "Travail sur un standard / modèle de données pour la publication open data des registres d’entrées (coordination AAF–SIAF, consultation éditeurs, accompagnement Datactivist)."
}