{
  "0": "Coordination interne de l'Association des archivistes français : prises de rendez‑vous, réunions, communications, élections et activités associatives.",
  "1": "Collection de tweets et partages d'actualités professionnelles autour des archives, de la protection des données, de la formation et de la culture numérique.",
  "2": "Actions et débats sur l'accès aux archives classifiées et aux archives de la guerre d'Algérie, ressources historiques et mobilisation associatives.",
  "3": "Questions RH et gestion opérationnelle de l'AAF : personnel, chômage partiel, permanence, publications et organisation interne.",
  "4": "Échanges du conseil d'administration et coordination sur la protection des données (RGPD), relations CNIL et enjeux des archives hospitalières.",
  "5": "Organisation et publication des actes de la journée d'études sur les disparus de la guerre d'Algérie (coordination LDH, diffusion et actes).",
  "6": "Organisation et diffusion de liens de visioconférences (Zoom/BigBlueButton) pour réunions, CA et groupes de travail de l'association.",
  "7": "Coopération avec le Collectif Archives LGBTQI+ : création d'un centre, formations, réunions et participation aux événements.",
  "8": "Mise en ligne, partage et promotion de vidéos d'événements (journées, webinaires) et sollicitations de prestataires vidéo.",
  "9": "Organisation collaborative d'un webinaire sur le logiciel RiC‑O Converter entre Archives nationales, AAF et ICA (préparation et diffusion).",
  "10": "Questions éditoriales et logistiques sur les publications (Abrégé, Gazette) : tirage, prix, stockage, externalisation et ventes.",
  "11": "Projet tutoré ENSSIB sur les publications numériques : suivi des étudiants, COPIL, préconisations et scénarios de diffusion.",
  "12": "Soutien et démarches pour aider l'ancienne directrice des archives afghanes (Masuma/Msuma Nazari) à obtenir visa/asile en France.",
  "13": "En‑têtes et transferts d'emails, notifications techniques et échanges administratifs (WeTransfer, logs et messages de listes).",
  "14": "Actualités et débats autour de l'ouverture des archives sur le Rwanda, du rapport Duclert et des réactions politiques et médiatiques.",
  "15": "Diffusion d'offres d'emploi et questionnaires sur le marché du travail destinés aux adhérents de l'AAF.",
  "16": "Communications et invitations à des événements et projets sur la transition numérique, métavers, intelligence artificielle et recherche (eFutura, ANR).",
  "17": "Messages commerciaux et études financières (Plimsoll) concernant le marché de la formation et la situation d'ARCHIVISTES FRANCAIS FORMATION.",
  "18": "Organisation et inscriptions aux journées et webinaires Wikimédia sur l'open content et le Label Culture Libre pour les institutions culturelles.",
  "19": "Informations et mesures liées au COVID‑19 : protocoles, annulations d'événements, téléformation, aides et chômage partiel pour l'AAF.",
  "20": "Questions administratives et partenariats (AIAF, SIAF, ICA‑Atom) : hébergement, référentiels, conventions et gouvernance inter‑organismes.",
  "21": "Co‑organisation d'un séminaire/journée sur la conservation numérique (20 ans du groupe PIN) : programmation, logistique et partenariats.",
  "22": "Données de santé : échanges AAF‑SIAF/ASIP sur le référentiel de force probante, impacts pour les archives hospitalières et HDH.",
  "23": "Recueil de liens et partages rapides (tweets, ressources web) servant de veille ou d'idées de plaidoyer et de comms.",
  "24": "Suivi de l'organisation de la journée PIN (préservation numérique, 20 ans) avec Aristote et la BnF : réunions et appels à communications."
}