{
  "39": "Analyses et communications sur le marché français de la prestation de services de formation (études Plimsoll), la santé financière des entreprises et les impacts des crises.",
  "40": "Coordination d’actions de solidarité et d’aide aux collègues ukrainiens et suivi des résolutions internationales (suspension d’institutions russes/biélorusses, pétitions, collecte de matériel).",
  "41": "Organisation et co‑organisation d’un séminaire sur la conservation/préservation numérique et discussions connexes (référentiels, concours, formation).",
  "42": "Organisation logistique et diffusion de liens pour réunions, conseils et assemblées en visioconférence (CA, bureaux, journées d’étude).",
  "43": "Processus de recrutement (DG/DG délégué·e) : préparation des entretiens, sélection des candidat·e·s et outils RH.",
  "44": "Questions internes (rapport moral, VAE/APSV) et soutien à la participation française au Congrès ICA (Appel à communications, aides financières).",
  "45": "Débat interne sur la validation, la publication et la diffusion des livrables des groupes de travail, licences et rôle du conseil d’administration.",
  "46": "Collecte de liens et ressources en ligne (tweets, sites, reçus) pour veille, communication et idées de plaidoyer.",
  "47": "Organisation d’une visite au MNHN et logistique des repas/soirées liés à l’Assemblée générale et aux rencontres de l’AAF.",
  "48": "Suivi et actions (amendements, contacts parlementaires) autour de l’article 19 du projet de loi PATR concernant l’accès aux archives classifiées.",
  "49": "Organisation et communication des RASAD (Rencontres annuelles des archivistes départementaux) : programmes, supports et logistique.",
  "50": "Enjeux et inquiétudes relatifs aux données de santé (DMP, Health Data Hub, force probante, archivage électronique et RGPD).",
  "51": "Coordination de la réponse de l’AAF à l’enquête du Ministère de la Culture sur l’impact économique du COVID‑19 (têtes de réseau).",
  "52": "Proposition de création et production de ressources pédagogiques/FOAD, partenariats avec CNFPT et externalisation de contenus de formation.",
  "53": "Curation et partage de publications LinkedIn pour veille professionnelle sur archivage, télétravail et souveraineté numérique.",
  "54": "Migration de la liste archives‑fr depuis Yahoo Groups vers la plateforme Sympa et gestion de la transition et de l’archivage des messages.",
  "55": "Réflexions et mobilisation contre la disparition/fusion annoncée du Bureau des missions du SIAF et conséquences pour la politique nationale des archives.",
  "56": "Mise en place de la vente en ligne des publications (Weezevent) : aspects techniques, comptables et validation par CERA.",
  "57": "Rédaction et coordination de questions parlementaires et actions auprès des député·e·s/sénateur·rice·s sur l’accès aux archives et les enjeux juridiques/démocratiques.",
  "58": "Informations et inscriptions aux webinaires et événements de l’ANR (ANR Tour / Les Rendez‑vous de l’ANR) et communications sur appels à projets.",
  "59": "Rédaction, relectures et publication d’un communiqué de presse suite à la destruction d’archives à Menton (travail collectif AAF).",
  "60": "Aucun contenu exploitable / échanges vides ou non fournis.",
  "61": "Annonce du décès de Benoît Van Reeth et préparation d’un hommage et d’un communiqué de l’AAF.",
  "62": "Étude et propositions pour la communication de l’AAF (refonte du site, stratégie marketing et migration des listes de diffusion).",
  "63": "Communication et organisation des Rencontres Recherche & Création (ANR / Festival d’Avignon) : programme, inscriptions et replays.",
  "64": "Annonce et suivi du recours au Conseil d’État aboutissant à l’annulation de l’article 7.6.1 de l’IGI 1300 relatif à la déclassification.",
  "65": "Rédaction, relectures et validation du procès‑verbal de l’Assemblée générale (PV AG) et procédures associées.",
  "66": "Impact de l’incendie OVH sur l’hébergement du Référentiel des producteurs (ICA‑Atom) : indisponibilités, sauvegardes et rétablissement du service.",
  "67": "Problèmes de délivrabilité des courriels (retours d’erreur SMTP, messages non remis et diagnostics techniques).",
  "68": "Préparation et finalisation des résolutions à soumettre à l’Assemblée générale, cadrage juridique et procédure de vote.",
  "69": "Montage et suivi de la demande de subvention SIAF (constitution du dossier CERFA, budgets, projets et comptes‑rendus d’utilisation).",
  "70": "Gestion de la sollicitation pour une table ronde parlementaire sur la proposition de loi relative à la déclaration de naissance et ses conséquences pour les archives.",
  "71": "Rédaction et diffusion d’un communiqué sur l’importance des archives communales lors des municipales et coordination avec sections et partenaires.",
  "72": "Préparation stratégique des rendez‑vous institutionnels (Matignon, cabinets, parlementaires) pour défendre l’accès aux archives et coordonner actions et argumentaires.",
  "73": "Coordination d’un entretien avec la direction des archives pour discuter du cadre stratégique commun de modernisation des archives.",
  "74": "Organisation logistique de la journée d’étude aux ANMT (Roubaix) : captation vidéo, visites, soirée, partenariats et supports.",
  "75": "Échanges sur les durées de conservation (DUA) et le traitement des données de santé avec la CNIL ainsi que coordination autour du registre des entrées.",
  "76": "Mise en place d’un partenariat/sponsoring entre la SAAF et l’AAF pour le numéro « Francophonie » de la Gazette : convention, contreparties et diffusion."
}