{
  "0": "Coordination interne de l'AAF : publications, événements, groupes de travail et réactions à la modification du Code du patrimoine.",
  "1": "Veille et échanges sur les réseaux sociaux autour des archives : tweets, hashtags et mobilisation associative.",
  "2": "Rédaction et coordination d'une lettre/communiqué aux députés et actions de plaidoyer pour l'accès aux archives (notamment la question algérienne).",
  "3": "Diffusion et discussion sur l'histoire coloniale, la guerre d'Algérie et l'accès aux archives mémorielles.",
  "4": "Questions RH à l'AAF : gestion du personnel, recrutement, congés, activité partielle et tensions internes à la permanence.",
  "5": "Mise en place et valorisation du partenariat AAF–Wikimédia : conventions, formations, webinaires et actions WikiArchives.",
  "6": "Organisation et échanges autour des réunions du conseil d'administration, ordres du jour et convocations.",
  "7": "Thématiques liées aux archives de santé : relations avec le SIAF, dossiers hospitaliers et participation de Marie‑Laure Kervégant.",
  "8": "Travail sur le recrutement d'un délégué général, fiches de poste, budget et questions RH/organisationnelles.",
  "9": "Organisation éditoriale et logistique pour la publication des actes de la journée d'étude sur les disparus de la guerre d'Algérie.",
  "10": "Soutien et coordination avec le collectif d'archives LGBTIQ+ : rencontres, conventions, formations et projet de centre d'archives.",
  "11": "Convocations et pilotage de conseils extraordinaires, bureaux et COPIL pour la permanence, le registre des entrées et la refonte des fiches de poste.",
  "12": "Coordination d'actions publiques (tribunes, recours, relations presse) et débat autour de l'accès aux archives classifiées et de l'IGI.",
  "13": "Organisation conjointe d'un webinaire RiC‑O Converter (Archives nationales, AAF, ICA) pour la conversion EAD→RiC et diffusion en ligne.",
  "14": "Captation, montage et diffusion de vidéos d'événements d'archives (YouTube, Dailymotion) et propositions de vidéos animées promotionnelles.",
  "15": "Négociations sur l'impression, le financement et la distribution d'un numéro de La Gazette consacré à la francophonie (convention SAAF/AAF).",
  "16": "Communiqués et actions autour de l'intégrité scientifique, projets ANR et coopérations entre archivistes et établissements de recherche.",
  "17": "Partenariat ENSSIB : étude tutorée sur le développement des publications numériques de l'AAF et suivi du comité de pilotage.",
  "18": "Échanges techniques et organisation d'ateliers/présentations sur le standard Records in Contexts (RiC) et l'outil RiC‑O Converter.",
  "19": "Suivi des débats et publications sur le Rwanda (rapport Duclert), l'accès aux archives et propositions institutionnelles associées.",
  "20": "Coordination d'aides pour l'ancienne directrice des archives afghanes : demandes de visa/asile et soutien aux archivistes afghans.",
  "21": "Gestion du centre de formation de l'AAF : programmation, adaptation aux contraintes sanitaires et développement de la FOAD.",
  "22": "Suivi médiatique et actions collectives autour du Rwanda et des archives, et réflexion sur une autorité/veille archivistique nationale.",
  "23": "Communications institutionnelles et administratives diverses : vœux, partenariats, relances et messages de gouvernance associative.",
  "24": "Échanges techniques et transferts de fichiers (WeTransfer) ainsi que traces et en‑têtes de courriels administratifs.",
  "25": "Organisation des 20 ans du groupe PIN : journée d'études sur la préservation numérique (programme, invités, logistique BnF).",
  "26": "Participation à colloques et partenariats scientifiques (AAQ, projet ANR CulturHIST) et coordination d'interventions et contributions.",
  "27": "Relations avec l'ICA : participation au questionnaire stratégique, information et préparation au congrès ICA (Abu Dhabi).",
  "28": "Gestion de la crise COVID‑19 : consignes sanitaires, impacts sur formations/événements, aides aux entreprises et activité partielle.",
  "29": "Ateliers et webinaires sur la découvrabilité et la qualité des données (data.gouv.fr), et intégration du modèle du registre des entrées.",
  "30": "Diffusion et mise à jour régulière des offres d'emploi destinées aux archivistes sur le site et les listes de l'AAF.",
  "31": "Aspects financiers et administratifs de l'AAF/AFF : bilans, budgets, tarification des formations et sujets législatifs d'ordre interne.",
  "32": "Organisation de conférences de presse et relations presse autour de l'accès aux archives classifiées (recours, communiqués, événements).",
  "33": "Contenus commerciaux/études de marché (Plimsoll) relatifs au secteur de la formation professionnelle et prospection marketing.",
  "34": "Événements Wikimédia sur la culture libre : Journées Culture & Numérique, label Culture Libre et lancement de l'observatoire open content.",
  "35": "Mesures et procédures liées au COVID‑19 appliquées aux formations, au personnel et à l'organisation des activités de l'AAF.",
  "36": "Campagne de communication pour les élections municipales : création d'affiches/cartes postales visant à sensibiliser élus et collectivités à l'archivage."
}