{
  "0": "Communications internes de l’AAF portant sur la gestion administrative, les publications, les ressources humaines et l’organisation d’événements.",
  "1": "Collection de tweets relatifs aux archives, formations, offres d’emploi et actualités professionnelles du secteur archivistique.",
  "2": "Débats et actions autour de l’accès aux archives classifiées, notamment sur la guerre d’Algérie et le Rwanda (déclassification, colloques, tribunes).",
  "3": "Questions RH et organisation de la permanence de l’AAF : absences, activity‑partielle, recrutements et répartition des tâches.",
  "4": "Veille et informations du site « Histoire coloniale et postcoloniale » ainsi que débats sur l’accès aux archives du passé colonial.",
  "5": "Organisation des réunions du CA et du bureau, décisions éditoriales et logistiques (prix/tirages, convocations, communications, départs).",
  "6": "Échanges sur la protection des données (RGPD), réunions et coordination avec la CNIL, le SIAF et les acteurs de la santé.",
  "7": "Planification et convocations de réunions du Conseil d’administration et comités (finances, fiches de poste, accès aux archives).",
  "8": "Coordination avec le Collectif Archives LGBTQI+ concernant rencontres, formations et projet de centre d’archives LGBTIQ+.",
  "9": "Aspects éditoriaux et logistiques des publications AAF (rééditions, stocks, tirages, conventions, impressions, prix de vente).",
  "10": "Mobilisation et communication autour de l’IGI 1300, des déclarations présidentielles et de la liberté d’accès aux archives (tribunes, transcriptions, recours).",
  "11": "Organisation et diffusion d’un webinaire sur le logiciel RiC‑O Converter en partenariat AN/AAF/ICA et gestion du replay.",
  "12": "Production, relecture et mise en ligne de vidéos de sensibilisation sur les archives (vérifications, montages, diffusion YouTube).",
  "13": "Partage de documents et ressources variées (dossiers thématiques, communiqués, outils comme RiC‑O Converter) relatifs aux archives et à la recherche.",
  "14": "Projet tutoré ENSSIB sur les éditions numériques de l’AAF : pilotage, livrables étudiants et comités de pilotage (COPIL).",
  "15": "Coordination des actions, tribunes et rendez‑vous parlementaires pour l’ouverture des archives (Rwanda, campagne médiatique et juridique).",
  "16": "Soutien et démarches pour l’ancienne directrice des archives nationales afghanes cherchant un visa/asile et des appuis institutionnels.",
  "17": "Diffusion d’offres d’emploi et gestion de la rubrique Emploi du site de l’AAF pour le secteur archivistique.",
  "18": "Communications administratives internes concernant recrutements, demandes de subvention, rapports et dossiers institutionnels (SIAF, RH).",
  "19": "Informations et invitations liées aux initiatives Wikimedia (Label Culture Libre, observatoire open content, webinaires GLAM).",
  "20": "Échanges sur les données de santé et archives hospitalières : Health Data Hub, SIAF, règlementation et impacts pour les établissements de santé.",
  "21": "Sujets financiers et partenariats (bilan, conventions AAF‑SIAF), ainsi que questions techniques et normatives (incidents OVH, référentiels).",
  "22": "Planification et convocations de réunions Zoom pour les groupes de travail et la mobilisation autour de l’accès aux archives/IGI1300.",
  "23": "Convocations, ordres du jour et compte‑rendus relatifs aux séances du Conseil supérieur des archives.",
  "24": "Communications et événements de l’association eFutura sur la transition numérique (newsletters, JTN, matinales, salons).",
  "25": "Discussion et diffusion autour du décret sur l’intégrité scientifique et des archives de la recherche, y compris réactions et consultation CNIL.",
  "26": "Messages promotionnels/études commerciales sur le marché de la formation (analyses Plimsoll) et articles d’actualité sectorielle.",
  "27": "Processus de recrutement du délégué général : organisation des entretiens, guides du recruteur et sélection des candidats.",
  "28": "Co‑organisation d’un séminaire sur la conservation numérique : propositions, réunions préparatoires et élaboration du programme.",
  "29": "Co‑organisation et coordination d’une journée/séminaire sur la préservation numérique (logistique, calendrier, partenaires)."
}