{
  "0": "Coordination interne de l'Association des archivistes français : rédaction de tribunes, publications, réunions et partenariats.",
  "1": "Communication et mobilisation sur les réseaux sociaux (tweets, hashtags) pour valoriser les archives et défendre l'accès aux fonds.",
  "2": "Débats et actions autour de l'accès aux archives de la guerre d'Algérie, secret‑défense, IGI‑1300 et évolutions législatives.",
  "3": "Problèmes RH et organisationnels à la permanence de l'AAF : gestion du personnel, activité partielle, absences et réorganisation.",
  "4": "Organisation des instances de l'AAF (CA, bureaux, séminaires) et décisions éditoriales (prix, tirages, publications).",
  "5": "Bulletins et actualités du site 'Histoire coloniale et postcoloniale' sur la mémoire coloniale, l'Algérie et les questions décoloniales.",
  "6": "Travail professionnel sur les données de santé et l'archivage médical : référentiels, force probante, ASIP Santé et Health Data Hub.",
  "7": "Organisation et publication des actes de la journée d'étude sur les disparus de la guerre d'Algérie et coordination éditoriale associée.",
  "8": "Coordination opérationnelle et réunionnelle de l'AAF : refonte des fiches de postes, COPIL, réunions de pilotage et webinaires.",
  "9": "Organisation d'un webinaire conjoint (AN, AAF, ICA) pour présenter RiC‑O Converter et promouvoir la transition vers Records in Contexts.",
  "10": "Mise en ligne et diffusion des vidéos des journées d'étude et événements (YouTube, ScienceConf) et coordination technique.",
  "11": "Actions médiatiques et de plaidoyer sur l'accès aux archives classifiées et les dossiers Rwanda/IGI : communiqués, conférences de presse et relations presse.",
  "12": "Discussions techniques et pédagogiques autour du RiC‑O Converter et projets éditoriaux/formation (ENSSIB, Abrégé, publications numériques).",
  "13": "Projet tutoré ENSSIB sur les publications numériques de l'AAF : COPIL, calendrier, évaluation étudiante et préconisations.",
  "14": "Organisation et promotion d'événements eFutura sur la transition numérique (IA, métavers) et participation aux journées thématiques.",
  "15": "Mobilisation et démarches d'aide pour l'ancienne directrice des archives nationales afghanes cherchant un visa ou un appui en France.",
  "16": "Diffusion régulière et gestion des offres d'emploi pour archivistes sur le site et les listes de l'AAF.",
  "17": "Coordination logistique et médiatique des conférences et webinaires sur les archives : invitations journalistes, liens de diffusion et gestion des événements.",
  "18": "Questions financières et partenariats institutionnels de l'AAF : bilans, conventions (SIAF), budgets et points RH.",
  "19": "Organisation des 20 ans du groupe PIN (préservation numérique) : journée d'études, comité de programme et invitations.",
  "20": "Travail sur la découvrabilité et la documentation des données et construction d'un standard pour la publication des registres d'entrées (Etalab, Datactivist, SIAF).",
  "21": "Convocations et organisation des séances du Conseil supérieur des archives (ordres du jour, comptes rendus, visioconférences).",
  "22": "Communications internes de gestion associative : mois de l'engagement, réunions financières, subventions, états trimestriels et adhésions.",
  "23": "Messages promotionnels/sollicitations commerciales (études de marché Plimsoll) ciblant la structure de formation de l'AAF.",
  "24": "Discussion interne sur la parution du décret relatif à l'intégrité scientifique et le communiqué de l'AAF concernant les archives de la recherche.",
  "25": "Échanges avec le SIAF et acteurs de santé sur l'archivage hospitalier : conventions d'autonomie, DUA, DMP et dématérialisation.",
  "26": "Organisation et promotion des actions Wikimedia France sur l'open content : journées, Label Culture Libre et Observatoire de l'open content.",
  "27": "Mesures et communications liées au COVID‑19 : annulation d'événements, formation à distance et consignes sanitaires pour l'AAF.",
  "28": "Convocations Zoom et planification de nombreuses réunions et comités (AAQ‑AAF, collectifs, tables rondes et rendez‑vous de travail)."
}