{
  "0": "Organisation et gestion interne de l'AAF (réunions, communications, partenariats, publications et coordination des activités).",
  "1": "Collection de tweets et annonces sur la formation, l'open data, les humanités numériques et l'actualité documentaire/bibliothécaire.",
  "2": "Plaidoyer pour l'accès aux archives contemporaines : actions publiques, contacts parlementaires et mobilisation médiatique.",
  "3": "Coordination du partenariat AAF–Wikimédia, conventions et offre de formations/partenariats numériques.",
  "4": "Débats et actions autour de l'accès aux archives liées à la guerre d'Algérie et aux disparus (colloques, demandes d'ouverture).",
  "5": "Rédaction et coordination d'amendements parlementaires visant à protéger l'accès aux archives dans le projet de loi PATR.",
  "6": "Gestion RH et gouvernance de la permanence AAF : recrutements, départs, conflits, télétravail et santé au travail.",
  "7": "Organisation et valorisation des actions GLAM/Wikimédia : webinaires, Twitch, conventions et formations WikiArchives.",
  "8": "Fonctionnement des instances (CA/Bureau) : convocations, validations (prix, tirages) et processus de recrutement.",
  "9": "Veille et diffusion sur l'histoire coloniale et postcoloniale : articles, appels et actualités mémorielles (Rwanda, Algérie, Palestine…).",
  "10": "Refonte des fiches de poste et organisation de la permanence : gouvernance, recrutements et réunions d'information.",
  "11": "Mise en réseau et actions pour les archives LGBTQI : guide des sources, rencontres et accompagnement du futur centre d'archives.",
  "12": "Campagne de communication à destination des élus locaux pour sensibiliser à l'archivage (visuels pour municipales).",
  "13": "Production et diffusion multimédia (vidéos, podcasts) pour valoriser les archives et nourrir le plaidoyer public.",
  "14": "Analyse et réactions aux déclarations présidentielles et au rapport Stora, et stratégie médiatique autour de l'IGI 1300.",
  "15": "Organisation d'un webinaire AN/AAF/ICA sur le RiC‑O Converter et la conversion des formats archivistiques vers RDF/RiC.",
  "16": "Gestion commerciale et financière : publications (Gazette, Abrégé), billetterie, précommandes et conventions de diffusion.",
  "17": "Communications administratives internes et questions liées à la protection des données, aux adhésions et à la gestion courante.",
  "18": "Projet tutoré ENSSIB sur les éditions numériques : accompagnement, COPIL et livrables pour la stratégie éditoriale numérique.",
  "19": "Regroupement de documents et ressources pour le plaidoyer et la normalisation (dossiers thématiques, CP IGI1300, outils RiC‑O).",
  "20": "Coordination du collectif « Accès aux archives publiques » : ordres du jour, réunions, actions parlementaires et médias.",
  "21": "Études historiques et juridiques sur l'évolution du régime des archives classifiées et la portée de l'IGI 1300.",
  "22": "Mobilisation pour aider des archivistes afghans : demandes d'asile/visa et contacts diplomatiques pour assistance.",
  "23": "Organisation d'événements et rencontres avec autorités et partenaires au sujet de l'accès aux archives et de communications publiques.",
  "24": "Suivi particulier de la demande d'asile de l'ancienne directrice des archives afghanes et démarches institutionnelles d'aide.",
  "25": "Échanges logistiques et techniques internes (transferts de fichiers, billetterie, échanges système et pièces jointes).",
  "26": "Ateliers et webinaires sur la découvrabilité et la qualité des données (data.gouv.fr) et projet d'intégration via plan de relance.",
  "27": "Messages institutionnels et vœux de début d'année, informations personnelles sur la disponibilité de la présidence.",
  "28": "Activités Wikimédia : journées professionnelles, rapports open content et promotion du label Culture Libre pour les GLAM.",
  "29": "Informations et débats sur la révision de l'IGI 1300, notes d'analyse et réactions publiques aux changements proposés.",
  "30": "Consultation sur le cadre stratégique de modernisation des archives (Archives de France) et retours de l'AAF.",
  "31": "Organisation des 20 ans du groupe PIN (préservation numérique) : journée d'études, appel à communications et logistique.",
  "32": "Questions juridiques/techniques et incidents (référentiels, hébergement OVH, législation ASAP) affectant les archives et outils.",
  "33": "Coordination et convocations de réunions Zoom pour préparer événements, amendements et actions collectives.",
  "34": "Interventions et contributions sur l'évolution législative des archives à l'ère numérique et veille sur projets/financements.",
  "35": "Convocations, ordres du jour et comptes rendus des séances du Conseil supérieur des archives.",
  "36": "Promotion et animation du Label Culture Libre et organisation de webinaires/événements pour l'ouverture des contenus culturels.",
  "37": "Préparation et diffusion du catalogue de formations AAF : précommandes, planning des stages et communication pédagogique.",
  "38": "Mesures et communications liées au COVID‑19 : annulations d'événements, télétravail, formations à distance et impacts administratifs."
}