{
  "0": "Solidarité et actions de l'AAF pour soutenir les archivistes ukrainiens (collectes, dons, contacts et veille) et l'aide aux collègues en difficulté.",
  "1": "Co‑organisation et préparation d’un séminaire d’une journée sur la conservation/préservation numérique.",
  "2": "Débats et informations autour de la nouvelle IGI 1300 et de ses conséquences sur les dates et procédures de déclassification des archives.",
  "3": "Curation de liens et tweets en vue d’idées de plaidoyer et de communication via les réseaux sociaux.",
  "4": "Préparation, mise en page et diffusion du catalogue de formations de l’AAF et gestion des inscriptions aux formations.",
  "5": "Relectures et corrections du procès‑verbal (PV) de l’assemblée générale.",
  "6": "Organisation logistique d’événements associatifs (visites, dîners, colloque, inscriptions et billetterie).",
  "7": "Préparation et organisation des RASAD : programme, intervenants, supports et logistique des rencontres départementales.",
  "8": "Veille et partage de contenus professionnels (LinkedIn, blogs, articles) relatifs à l’archivistique et au numérique.",
  "9": "Questions administratives et formation professionnelle (APSV, VAE) et soutien aux participations françaises au congrès ICA Abu Dhabi.",
  "10": "Fermeture des Yahoo Groups et migration des listes de diffusion AAF vers la plateforme Sympa, avec gestion des abonnements et archives.",
  "11": "Réponse coordonnée de l’AAF à l’enquête du ministère de la Culture sur l’impact du COVID‑19 (questionnaire pour têtes de réseau).",
  "12": "Rédaction et finalisation d’un communiqué sur l’importance des archives pour la continuité démocratique dans le cadre des élections municipales.",
  "13": "Rédaction et diffusion d’un communiqué condamnant la destruction d’archives à Menton, avec relectures et validation.",
  "14": "Communications de l’ANR : webinaires, ANR Tour et replays pour informer chercheurs et gestionnaires sur les appels à projets.",
  "15": "Annonces, inscriptions et retransmissions des Rencontres Recherche et Création organisées avec le Festival d’Avignon.",
  "16": "Problèmes de non‑remise de courriels : bounces, messages trop lourds et diagnostics d’erreurs d’envoi.",
  "17": "Réflexion collective sur la disparition/fusion du Bureau des missions du SIAF et ses conséquences pour la coordination archivistique nationale.",
  "18": "Débats autour d’une proposition de loi sur la déclaration de naissance et ses impacts possibles sur les registres d’état civil et les archives.",
  "19": "Annonces RH et accompagnement (arrivée d’une office manager, organisation des locaux, formations et coaching managérial).",
  "20": "Impact de l’incendie OVH sur la plateforme ICA‑Atom (référentiel des producteurs) : indisponibilité, restauration et question de l’hébergement.",
  "21": "Coopération entre l’AAF et Ascodocpsy autour de Numadoc (glossaire et ressources sur les documents numériques) et pistes de partenariat.",
  "22": "Annonce du décès de Benoît Van Reeth et préparation d’un hommage officiel et d’un message de condoléances de l’AAF.",
  "23": "Documents et notes pour le comité de pilotage (COPIL) : topo et points de suivi succincts.",
  "24": "Convocation et organisation logistique de l’Assemblée générale de l’AAF (inscriptions, procurations, déroulé et visites associées).",
  "25": "Choix du visuel et du slogan (\"Se réinventer\"/communication) pour la carte de vœux 2021 et éléments graphiques pour le Mois de l’engagement.",
  "26": "Coordination éditoriale de la Gazette (numéro sur l’engagement) : collecte d’articles, relectures, Drive partagé et préparation du plaidoyer.",
  "27": "Organisation et financement du séminaire du groupe régional Océan Indien (demandes de subvention, logistique et partenariats locaux).",
  "28": "Rédaction et coordination de questions parlementaires et d’un argumentaire pour alerter députés/sénateurs sur les modifications législatives affectant l’accès aux archives."
}