{
  "0": "Gestion interne de l'Association des archivistes français : finances, recrutements, publications et organisation de réunions.",
  "1": "Communication et mobilisation sur les réseaux sociaux autour des archives (tweets, hashtags et stratégie de visibilité).",
  "2": "Coordination d'actions parlementaires et de rendez‑vous ministériels pour défendre l'accès aux archives et influencer la législation (IGI 1300, guerre d'Algérie).",
  "3": "Questions RH et organisation de la permanence : recrutements, absences, conditions de travail et gestion du personnel (cas de Rajaa).",
  "4": "Débats et actions autour de l'accès, la restitution et la mémoire des archives coloniales, en particulier la question algérienne.",
  "5": "Veille et diffusion d'actualités sur l'histoire coloniale et postcoloniale via le site et la lettre d'information histoirecoloniale.net.",
  "6": "Travail sur les données de santé et l'archivage hospitalier : référentiels, concertations ASIP/SIAF, protection des données et normalisation.",
  "7": "Organisation, publication et suivi éditorial des actes de la journée d'étude sur les disparus de la guerre d'Algérie.",
  "8": "Convocations et gestion des réunions administratives (CA, COPIL) et organisation de la permanence, majoritairement en visioconférence.",
  "9": "Coordination logistique des visioconférences et réunions (Zoom, GoToMeeting, BigBlueButton) pour l'AAF et ses instances.",
  "10": "Projets et rencontres autour des archives LGBTIQ+ : création de centres, partenariats, formation et accompagnement du collectif.",
  "11": "Ressources numériques et communication audiovisuelle : visualisation des métadonnées, vidéos de vulgarisation et création de contenus pour les archives.",
  "12": "Actions de communication et plaidoyer publiques liées aux déclarations présidentielles, au rapport Stora et à l'IGI 1300 (tribunes, relations presse).",
  "13": "Organisation d'un webinaire sur l'outil RiC‑O Converter en partenariat (Archives nationales, AAF, ICA) et diffusion de l'enregistrement.",
  "14": "Questions éditoriales et logistiques : tirage et prix de vente de l'Abrégé, impression de la Gazette, externalisation de corrections et stockage.",
  "15": "Projet tutoré ENSSIB sur les éditions numériques de l'AAF : COPIL, calendrier, livrables étudiants et baromètre d'usages numériques.",
  "16": "Mobilisation publique et recours juridiques concernant l'accès aux archives classifiées ‘secret‑défense’ : tribune, communiqué et conférence de presse.",
  "17": "Débats et travaux sur les données de santé (DMP, Health Data Hub, accès pour la recherche) et leurs implications archivistiques et juridiques.",
  "18": "Soutien et démarches pour l'ancienne directrice des archives afghanes et pour des archivistes afghans recherchant visa ou asile en France.",
  "19": "Messages techniques et administratifs relatifs aux échanges numériques : transferts de fichiers, listes de diffusion, notifications et envois de documents.",
  "20": "Suivi du rapport Duclert et des enjeux autour des archives du Rwanda : ouverture des fonds, recommandations et débat public.",
  "21": "Événements eFutura et réflexions sur la transition numérique (métavers, IA) : conférences, tables rondes et publications thématiques.",
  "22": "Diffusion d'offres d'emploi pour les archivistes via le site et les listes de l'AAF.",
  "23": "Questions financières et partenariats de l'AAF, et travaux normatifs / techniques en lien avec le SIAF (référentiel producteurs, incidents hébergement OVH).",
  "24": "Informations commerciales et prospectives concernant ARCHIVISTES FRANCAIS FORMATION : analyses de marché (Plimsoll), perspectives et propositions pédagogiques.",
  "25": "Organisation et promotion des événements Wikimédia sur l'open content culturel : journées, webinaires et le Label Culture Libre."
}