{
  "name": "1",
  "summary": "Merge 2.14",
  "children": [
    {
      "name": "1",
      "summary": "Coordination d'événements et projets professionnels liés à la conservation et pérennisation numérique (congrès, journées PIN, webinaires), et échanges avec partenaires et prestataires.",
      "children": [
        {
          "name": "1",
          "summary": "Organisation par l'AAF d'événements, publications et communications autour des archives, y compris l'accès aux archives classifiées et la Gazette.",
          "children": [
            {
              "name": "1",
              "summary": "Suivi administratif et financier de l'AAF : réunions de pôle finances, reporting, budgets, organisation du télétravail et de l'activité partielle.",
              "children": [
                {
                  "name": "1",
                  "summary": "Communications internes et externes de l'AAF (tweets, éditos, réunions, gestion associative et accès aux archives).",
                  "children": [
                    {
                      "name": "1",
                      "summary": "Organisation et tenue de réunions/COPIL pour le projet du Registre des entrées et la coordination des actions sur l'accès aux archives.",
                      "children": [
                        {
                          "name": "1",
                          "summary": "Coordination des actions de communication, prises de position et démarches parlementaires de l'AAF (campagnes, communiqués, amendements et tables rondes).",
                          "children": [
                            {
                              "name": "1",
                              "summary": "Coordination d'historiens et d'archivistes pour réagir aux déclarations présidentielles et défendre l'ouverture et la transcription des archives (guerre d'Algérie, démarches parlementaires).",
                              "children": [
                                {
                                  "name": "1",
                                  "summary": "Rédaction et diffusion de communiqués et actions de communication liées aux élections municipales et à la défense des archives (cas de Menton).",
                                  "children": [
                                    {
                                      "name": "1",
                                      "summary": "Organisation et réactions autour d’une table ronde sénatoriale sur la proposition de loi relative à la déclaration de naissance et ses impacts archivistiques.",
                                      "children": [
                                        {
                                          "name": "1",
                                          "summary": "Discussion et mobilisation des archivistes contre une proposition de loi visant à déclarer les naissances au lieu de résidence (impact sur les archives et les télétransmissions INSEE).",
                                          "children": [
                                            {
                                              "name": "1",
                                              "summary": "Rédaction et coordination d'un communiqué sur l’intégrité scientifique et la conservation des données de recherche, avec échanges internes sur la diffusion.",
                                              "children": [
                                                {
                                                  "name": "1",
                                                  "summary": "Rédaction et diffusion d’un communiqué sur l’intégrité scientifique et coordination d’événements/seminaires sur les données numériques et la recherche.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "2",
                                      "summary": "Rédaction et coordination d’un communiqué sur l’intégrité scientifique, la science ouverte et l’archivage des données de recherche, avec préparation de séminaires/webinaires.",
                                      "children": [
                                        {
                                          "name": "2",
                                          "summary": "Échanges internes sur l’intégrité scientifique, la science ouverte, la gestion des données de la recherche et l’organisation d’événements et communiqués sur ces sujets.",
                                          "children": [
                                            {
                                              "name": "2",
                                              "summary": "Préparation et suivi d'une demande de subvention au SIAF pour financer projets (registre des entrées, colloques, captation vidéo, webinaires).",
                                              "children": [
                                                {
                                                  "name": "2",
                                                  "summary": "Montage et suivi des dossiers de demande de subvention auprès du SIAF (formulaire CERFA, budgets, bilans d’utilisation).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "3",
                                      "summary": "Préparation et suivi du dossier de demande de subvention SIAF (CERFA, budgets, bilans et rapports d’utilisation).",
                                      "children": [
                                        {
                                          "name": "3",
                                          "summary": "Préparation de la demande de subvention au SIAF (CERFA, budgets, projets comme registre des entrées, colloques et captations).",
                                          "children": [
                                            {
                                              "name": "3",
                                              "summary": "Rédaction, ajustement et mise au vote d'une résolution de l'association sur les règles de partage et d’utilisation de l'information pour l'AG.",
                                              "children": [
                                                {
                                                  "name": "3",
                                                  "summary": "Rédaction, relecture et finalisation de résolutions et du règlement intérieur en vue de l’AG (conflits d’intérêt, sponsoring, règles de partage).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "2",
                                  "summary": "Débats et travail collectif autour des déclarations d'Emmanuel Macron et de l'IGI 1300 concernant l'ouverture et la déclassification des archives (guerre d'Algérie).",
                                  "children": [
                                    {
                                      "name": "4",
                                      "summary": "Conception et mise en œuvre d’une campagne de communication de l’AAF destinée aux élus en vue des élections municipales et du Salon des maires.",
                                      "children": [
                                        {
                                          "name": "4",
                                          "summary": "Rédaction et finalisation d’une résolution associative sur le partage et l’utilisation de l’information, le sponsoring et le règlement intérieur de l’AAF.",
                                          "children": [
                                            {
                                              "name": "4",
                                              "summary": "Conception d'une campagne de sensibilisation sur les archives à destination des élus et préparation des supports pour le Salon des Maires et les municipales.",
                                              "children": [
                                                {
                                                  "name": "4",
                                                  "summary": "Conception et validation d’une campagne de communication destinée aux élus (visuels, slogans pour les municipales).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "5",
                                          "summary": "Conception d’une campagne de communication à destination des élus (élections municipales) avec affiches, cartes postales et messages-clefs pour sensibiliser aux archives.",
                                          "children": [
                                            {
                                              "name": "5",
                                              "summary": "Rédaction et finalisation d'un communiqué de presse relatif à la destruction d’archives à Menton, avec relectures et validations.",
                                              "children": [
                                                {
                                                  "name": "5",
                                                  "summary": "Rédaction et coordination d’un communiqué de presse sur la destruction d’archives (cas de Menton).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "5",
                                      "summary": "Rédaction, relectures et validation d’un communiqué de presse concernant la destruction d’archives à Menton et coordination de sa diffusion.",
                                      "children": [
                                        {
                                          "name": "6",
                                          "summary": "Rédaction, relectures et validation d’un communiqué de presse dénonçant la destruction d’archives à Menton et coordination des envois.",
                                          "children": [
                                            {
                                              "name": "6",
                                              "summary": "Préparation et relectures d'un communiqué intitulé « Municipales : la continuité démocratique passe par les archives » et coordination avec la section ACI/ACII.",
                                              "children": [
                                                {
                                                  "name": "6",
                                                  "summary": "Préparation et publication d’un communiqué / actions de la section Aurore pour les municipales – continuité démocratique et archivage.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "7",
                                          "summary": "Élaboration d’un communiqué de presse pour alerter les nouveaux élus municipaux sur la continuité démocratique et la transmission des archives communales.",
                                          "children": [
                                            {
                                              "name": "7",
                                              "summary": "Suivi parlementaire intensif de l’article 19 du projet de loi PATR et mobilisation pour préserver l’accès aux archives publiques.",
                                              "children": [
                                                {
                                                  "name": "7",
                                                  "summary": "Travail collectif d’analyse et d’action (amendements, contacts parlementaires, recours) autour de l’accès aux archives classifiées et de l’article 19 de la loi PATR.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "6",
                                      "summary": "Mobilisation et élaboration d’amendements parlementaires pour protéger l’accès aux archives publiques dans le projet de loi PATR (article 19).",
                                      "children": [
                                        {
                                          "name": "8",
                                          "summary": "Mobilisation pour déposer et suivre des amendements (collectif) afin de défendre l’accès aux archives dans le cadre de l’article 19 du projet de loi PATR.",
                                          "children": [
                                            {
                                              "name": "8",
                                              "summary": "Coordination d’actions et rendez‑vous avec député·e·s et sénateurs pour préparer amendements et questions parlementaires sur l’accès aux archives.",
                                              "children": [
                                                {
                                                  "name": "8",
                                                  "summary": "Coordination des questions parlementaires, stratégies d’interpellation et argumentaires sur l’accès aux archives (IGI, PPL, recours).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "2",
                              "summary": "Mobilisation juridique et parlementaire contre les dispositions de l'article 19 du projet de loi PATR visant à encadrer/Allonger l'accès aux archives classifiées.",
                              "children": [
                                {
                                  "name": "3",
                                  "summary": "Mobilisation pour modifier l'article 19 du projet de loi PATR : rédaction d'amendements, plaidoyer et relais parlementaires pour l'accès aux archives publiques.",
                                  "children": [
                                    {
                                      "name": "7",
                                      "summary": "Préparation de tribunes, conférences et actions publiques pour défendre l’accès aux archives et alerter sur les entraves administratives (IGI, discours publics).",
                                      "children": [
                                        {
                                          "name": "9",
                                          "summary": "Actions médiatiques et relations presse (tweets, interviews, Ouest‑France, etc.) autour de l’accès aux archives et de l’IGI/rapport Stora.",
                                          "children": [
                                            {
                                              "name": "9",
                                              "summary": "Débats médiatiques et actions de communication autour de la déclassification des archives (IGI 1300) et du discours présidentiel / mesures gouvernementales.",
                                              "children": [
                                                {
                                                  "name": "9",
                                                  "summary": "Transcriptions, tribunes et actions médiatiques liées aux déclarations publiques (Macron) et à la défense de l’accès aux archives.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "10",
                                              "summary": "Préparation des rendez‑vous gouvernementaux (Matignon) et élaboration d’argumentaires juridiques et démocratiques sur l’accès aux archives.",
                                              "children": [
                                                {
                                                  "name": "10",
                                                  "summary": "Organisation de rendez‑vous et d’audiences auprès de Matignon et autres autorités autour de la communicabilité des archives classifiées.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "3",
                              "summary": "Organisation interne et logistique associative : convocations, réunions (bureau, pôle finances), liens Zoom et préparation d'événements et colloques AAF.",
                              "children": [
                                {
                                  "name": "4",
                                  "summary": "Organisation logistique des instances de l'AAF : convocations, liens de visioconférence, ordres du jour et refonte des fiches de postes des permanents.",
                                  "children": [
                                    {
                                      "name": "8",
                                      "summary": "Rédaction et coordination technique d’amendements (exposés des motifs) visant à garantir la communication des archives et la transparence juridique.",
                                      "children": [
                                        {
                                          "name": "10",
                                          "summary": "Stratégie juridique et parlementaire pour défendre l’accès aux archives : rédaction de questions, argumentaires et préparation de rendez‑vous parlementaires.",
                                          "children": [
                                            {
                                              "name": "11",
                                              "summary": "Rédaction et diffusion d’arguments et d’amendements aux sénateurs sur l’article 19 de la loi PATR et coordination des envois.",
                                              "children": [
                                                {
                                                  "name": "11",
                                                  "summary": "Rédaction et dépôt d’amendements transpartisans pour encadrer légalement l’accès aux archives et la déclassification.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "11",
                                          "summary": "Coordination et suivi des amendements parlementaires, des dépôts et du travail avec députés/sénateurs sur les textes relatifs aux archives.",
                                          "children": [
                                            {
                                              "name": "12",
                                              "summary": "Discussions internes sur la publication et la diffusion des travaux de groupes AAF (GAE, référentiels, notices d’autorité) et modalités de valorisation.",
                                              "children": [
                                                {
                                                  "name": "12",
                                                  "summary": "Proposition et partage de ressources pédagogiques/formatives (libération sous licence, gestion des livrables des groupes de travail).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "9",
                                      "summary": "Discussion sur la publication, la licence et la validation par le conseil d’administration des livrables du groupe Archives électroniques (GAE).",
                                      "children": [
                                        {
                                          "name": "12",
                                          "summary": "Validation et diffusion d’un livrable du groupe GAE (archives électroniques), débat sur le format (note de cadrage vs fiches pratiques) et rôle du CA.",
                                          "children": [
                                            {
                                              "name": "13",
                                              "summary": "Organisation et invitations à de nombreuses réunions en visioconférence (Zoom, GoToMeeting, LifeSize) pour les activités de l’AAF.",
                                              "children": [
                                                {
                                                  "name": "13",
                                                  "summary": "Coordination logistique et diffusion de liens de connexion pour réunions, CA et AG (Zoom / GoToMeeting / LifeSize).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "name": "2",
          "summary": "Projets et formations numériques pour l'archivage : RiC‑O Converter, webinaires (Twitch), conversion EAD/RDF et publications numériques.",
          "children": [
            {
              "name": "2",
              "summary": "Gouvernance associative : préparation et validation des budgets révisés, rapport moral, assemblée générale et échanges entre administrateurs.",
              "children": [
                {
                  "name": "2",
                  "summary": "Organisation d'événements, groupes de travail et contributions aux normes et publications (communiqués, Gazette, journées d'études).",
                  "children": [
                    {
                      "name": "2",
                      "summary": "Organisation de journées d'étude, production de contenus (vidéos, tweets) et communications liées à l'engagement de l'AAF.",
                      "children": [
                        {
                          "name": "2",
                          "summary": "Organisation logistique et convocations aux réunions et webconférences de l'AAF (liens Zoom/GoToMeeting, AG, COPIL, bureaux).",
                          "children": [
                            {
                              "name": "4",
                              "summary": "Veille et partage sur les réseaux sociaux (tweets, ressources en ligne) ainsi que communications internes liées au personnel et à la formation.",
                              "children": [
                                {
                                  "name": "5",
                                  "summary": "Gestion des publications et produits dérivés (stocks, ventes, promotions) ainsi que questions RH et fonctionnement du centre de formation.",
                                  "children": [
                                    {
                                      "name": "10",
                                      "summary": "Organisation logistique et envoi des liens de connexion pour les réunions, CA et visioconférences de l’association.",
                                      "children": [
                                        {
                                          "name": "13",
                                          "summary": "Organisation logistique de réunions et colloques en visioconférence (Zoom/GoToMeeting) et diffusion des liens de connexion.",
                                          "children": [
                                            {
                                              "name": "14",
                                              "summary": "Réflexions et actions collectives suite à la disparition/fusion annoncée du Bureau des missions du SIAF et ses conséquences sur la politique nationale.",
                                              "children": [
                                                {
                                                  "name": "14",
                                                  "summary": "Organisation pratique de colloques et réunions préparatoires (liens Zoom, convocations, planning des intervenants).",
                                                  "children": []
                                                },
                                                {
                                                  "name": "15",
                                                  "summary": "Planification et convocation des bureaux, comités et réunions associatives en visioconférence (ordre du jour et logistique).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "11",
                                      "summary": "Coordination des modalités de connexion et planning pour divers rendez‑vous officiels, entretiens et comités de rédaction.",
                                      "children": [
                                        {
                                          "name": "14",
                                          "summary": "Réunions du pôle finances : reporting, préparation du dossier SIAF, suivi comptable (CERA) et états trimestriels.",
                                          "children": [
                                            {
                                              "name": "15",
                                              "summary": "Organisation logistique d'événements sociaux (repas inter‑CA), gestion des inscriptions et choix de menus pour les réunions et congrès.",
                                              "children": [
                                                {
                                                  "name": "16",
                                                  "summary": "Réflexions et actions suite à la suppression/fusion annoncée du Bureau des missions du SIAF et organisation d’un groupe de travail de suivi.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "3",
                      "summary": "Partenariats et conventions (notamment avec Wikimedia) et co‑organisation de séminaires sur la conservation numérique et projets associés.",
                      "children": [
                        {
                          "name": "3",
                          "summary": "Questions internes de gestion du personnel, reprise d'activité et fonctionnement de la permanence de l'AAF (absences, recrutements, missions).",
                          "children": [
                            {
                              "name": "5",
                              "summary": "Communications et invitations de l'ANR concernant enquêtes, webinaires et événements (Rencontres Recherche & Création, Avignon).",
                              "children": [
                                {
                                  "name": "6",
                                  "summary": "Veille et partage d'actualités (tweets, vidéos) relatives aux bibliothèques, archives et événements professionnels.",
                                  "children": [
                                    {
                                      "name": "12",
                                      "summary": "Organisation pratique d’événements sociaux et logistique (réservations de restaurants, plateaux‑repas, déplacements) autour des réunions de l’AAF.",
                                      "children": [
                                        {
                                          "name": "15",
                                          "summary": "Organisation pratique et confirmations (réservation, menus, RSVPs) pour le dîner inter‑CA et événements associés.",
                                          "children": [
                                            {
                                              "name": "16",
                                              "summary": "Ventes et distribution des publications de l'AAF : stratégie commerciale, files d'envoi, boutique en ligne et conflits/gestion du personnel.",
                                              "children": [
                                                {
                                                  "name": "17",
                                                  "summary": "Préparation logistique et invitations VIP pour le colloque/anniversaire PIN (liste invités, programme, dîner).",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "17",
                                              "summary": "Organisation d'une journée d'étude ANMT : élaboration du programme, choix d'intervenants, devis et logistique.",
                                              "children": [
                                                {
                                                  "name": "18",
                                                  "summary": "Questions RH et gestion quotidienne de la permanence de l’AAF (activité partielle, reprises, personnel, recrutement).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "13",
                                      "summary": "Questions RH et gestion interne de la permanence (congés, activité partielle, gestion du personnel, ventes et courrier officiel).",
                                      "children": [
                                        {
                                          "name": "16",
                                          "summary": "Gestion RH pendant la crise (absences, chômage partiel, télétravail) et répartition des tâches à la permanence (absence de l’assistante).",
                                          "children": [
                                            {
                                              "name": "18",
                                              "summary": "Diffusion de newsletters et information partenariale (Framasoft, Rencontres Recherche & Création, ANR) et annonces d'événements.",
                                              "children": [
                                                {
                                                  "name": "19",
                                                  "summary": "Organisation et programmation d’une journée d’étude avec visite des ANMT : intervenants, programme et coordination.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "19",
                                              "summary": "Veille et relais de contenus et tweets pertinents sur archives, culture et actualités (monitoring réseaux sociaux).",
                                              "children": [
                                                {
                                                  "name": "20",
                                                  "summary": "Diffusion d’annonces institutionnelles (vœux ministériels, départs, remerciements, informations internes).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "17",
                                          "summary": "Coordination et échanges entre AAF et AAQ pour une convention/partenariat et organisation de réunions de suivi.",
                                          "children": [
                                            {
                                              "name": "20",
                                              "summary": "Mise en ligne et partage des vidéos et présentations d'événements (journées PIN, colloques, chaînes YouTube partenaires).",
                                              "children": [
                                                {
                                                  "name": "21",
                                                  "summary": "Veille et partage de tweets et publications Twitter pertinents pour la communauté archivistique.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "7",
                                  "summary": "Informations et inscriptions aux événements et webinaires de l'ANR et aux Rencontres Recherche & Création (replays, programmes).",
                                  "children": [
                                    {
                                      "name": "14",
                                      "summary": "Veille et partage de publications et messages professionnels sur les réseaux sociaux (Twitter, LinkedIn, vidéos).",
                                      "children": [
                                        {
                                          "name": "18",
                                          "summary": "Veille et partage de publications Twitter / LinkedIn pertinentes pour les archivistes et l’actualité numérique/patrimoniale.",
                                          "children": [
                                            {
                                              "name": "21",
                                              "summary": "Messages de soutien et solidarité envers services d'archives touchés par sinistres et coordination d’actions de secours locales.",
                                              "children": [
                                                {
                                                  "name": "22",
                                                  "summary": "Webinaires et retours d’expérience FOAD : pratiques, outils, animation et retours pour la formation à distance.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "19",
                                          "summary": "Organisation, montage et mise en ligne (YouTube/SciencesConf) des vidéos d’événements, séminaires et journées d’étude.",
                                          "children": [
                                            {
                                              "name": "22",
                                              "summary": "Suivi des travaux parlementaires et mobilisations autour de l’accès aux archives (loi PATR, amendements et interpellations).",
                                              "children": [
                                                {
                                                  "name": "23",
                                                  "summary": "Arrivée et intégration de la nouvelle déléguée générale ; communication interne sur l’organisation et la permanence.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "15",
                                      "summary": "Préparation d’un colloque sur l’accès aux archives (invitation d’intervenants, animation des tables rondes et programmation).",
                                      "children": [
                                        {
                                          "name": "20",
                                          "summary": "Convocations urgentes, planification d’assemblées et réunions extraordinaires du bureau/CA, avec liens et modalités de participation.",
                                          "children": [
                                            {
                                              "name": "23",
                                              "summary": "Discussions et actions liées aux archives coloniales et aux débats publics sur mémoire, accès et responsabilités historiques (Algérie, Rwanda).",
                                              "children": [
                                                {
                                                  "name": "24",
                                                  "summary": "Préparation et organisation d’une journée/débat (13 septembre) sur l’accès aux archives publiques : programme et intervenants.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "24",
                                              "summary": "Participation aux Rencontres Recherche et Création / ANR : informations pratiques, inscriptions et replays des webinaires.",
                                              "children": [
                                                {
                                                  "name": "25",
                                                  "summary": "Contribution, relecture et commentaires sur le « Cadre stratégique commun » d’Archives de France 2020‑2024.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "16",
                                      "summary": "Coordination de la contribution de l’AAF au cadre stratégique commun pour la modernisation des archives (préparation de rendez‑vous et d’échanges).",
                                      "children": [
                                        {
                                          "name": "21",
                                          "summary": "Préparation d’échanges avec Archives de France autour du cadre stratégique commun de modernisation des archives et prise de rendez‑vous.",
                                          "children": [
                                            {
                                              "name": "25",
                                              "summary": "Consultation et retours de l'AAF sur le projet de cadre stratégique commun de modernisation des archives (Archives de France).",
                                              "children": [
                                                {
                                                  "name": "26",
                                                  "summary": "Communications et inscriptions liées aux Rencontres Recherche & Création (ANR / Festival d’Avignon) et événements partenaires.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "3",
              "summary": "Projets techniques et de formation autour du RiC-O Converter et de la conversion XML/RDF, avec workshops et valorisation via Wikimedia/Twitch.",
              "children": [
                {
                  "name": "3",
                  "summary": "Outils et modèles de données pour l'archivage numérique (RiC‑O Converter, schémas d'export des registres et diffusion technique).",
                  "children": [
                    {
                      "name": "4",
                      "summary": "Préparation, budget et coordination du Forum 2022, journées d'étude et publications (Gazette), avec suivi logistique et financier.",
                      "children": [
                        {
                          "name": "4",
                          "summary": "Partenariats et projets numériques (Wikimédia, label Culture Libre, conservation numérique) et coordination des conventions et séminaires associés.",
                          "children": [
                            {
                              "name": "6",
                              "summary": "Partenariat et convention AAF — Wikimédia France : adhésion, organisation de formations et coopérations pour projets GLAM/Wiki.",
                              "children": [
                                {
                                  "name": "8",
                                  "summary": "Coordination de projets et réunions sur l'accès aux archives, conservation numérique, contributions à la Gazette et travaux du réseau.",
                                  "children": [
                                    {
                                      "name": "17",
                                      "summary": "Diffusion et inscription aux webinaires et rencontres de l’ANR (ANR Tour / Rendez‑vous) pour informer les acteurs de la recherche.",
                                      "children": [
                                        {
                                          "name": "22",
                                          "summary": "Promotion et relais d’événements de l’ANR (Rencontres Recherche & Création, ANR Tour) et inscriptions aux webinaires.",
                                          "children": [
                                            {
                                              "name": "26",
                                              "summary": "Communication et logistique autour du 20e anniversaire du groupe PIN : programme, contributions et partenariats (BnF, Aristote, AAF).",
                                              "children": [
                                                {
                                                  "name": "27",
                                                  "summary": "Diffusion d’informations ANR (ANR Tour / webinaires / appels à projets) et coordination d’inscriptions.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "27",
                                              "summary": "Suivi des webinaires et du programme ANR Tour : replays, supports et dates pour les appels à projets et le Plan d'action ANR.",
                                              "children": [
                                                {
                                                  "name": "28",
                                                  "summary": "Co‑organisation d’un séminaire sur la conservation numérique (PIN / Aristote / partenaires académiques et techniques).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "7",
                              "summary": "Débats et actions juridiques autour de la révision de l'IGI 1300, procédures de déclassification et annulation partielle par le Conseil d'État.",
                              "children": [
                                {
                                  "name": "9",
                                  "summary": "Partenariat AAF–Wikimedia : conventions, formations (Wikidata, Wikipédia) et organisation de webinaires pour valoriser les archives sur les projets Wikimedia.",
                                  "children": [
                                    {
                                      "name": "18",
                                      "summary": "Co‑organisation de séminaires et ateliers sur la conservation numérique et la formation collaborative entre groupes (calendrier et cadrage).",
                                      "children": [
                                        {
                                          "name": "23",
                                          "summary": "Rédaction, relecture et circulation des comptes‑rendus et PV du Conseil d’administration et autres réunions statutaires.",
                                          "children": [
                                            {
                                              "name": "28",
                                              "summary": "Coordination de partenariats, recrutements et activités éditoriales au sein de l’AAF (Gazette, publications, échanges internationaux).",
                                              "children": [
                                                {
                                                  "name": "29",
                                                  "summary": "Bilan interne (finances, subvention SIAF, gestion comptable) et préparation du dossier de subvention 2022.",
                                                  "children": []
                                                },
                                                {
                                                  "name": "30",
                                                  "summary": "Information et coordination autour d’événements et journées (ARISTOTE / PIN / invitations, logistique, invités).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "10",
                                  "summary": "Suivi et communication autour de l'IGI 1300 et de la décision du Conseil d'État, avec conséquences pour l'accès aux archives classifiées.",
                                  "children": [
                                    {
                                      "name": "19",
                                      "summary": "Valorisation et coordination du partenariat AAF–Wikimédia (conventions, formations, webinaires et actions communes).",
                                      "children": [
                                        {
                                          "name": "24",
                                          "summary": "Partenariat et participation aux journées Wikimédia sur l’open content, présentation du Label Culture Libre et Observatoire open content.",
                                          "children": [
                                            {
                                              "name": "29",
                                              "summary": "Coopération avec Wikimédia France : organisation de journées, Label Culture Libre et événements sur l’open content culturel.",
                                              "children": [
                                                {
                                                  "name": "31",
                                                  "summary": "Partenariat et communication avec Wikimédia France (open content, Label Culture Libre, communiqués et webinaires).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "25",
                                          "summary": "Négociation d’une convention et d’un partenariat de formation/valorisation avec Wikimédia France et organisation de webinaires communs.",
                                          "children": [
                                            {
                                              "name": "30",
                                              "summary": "Négociation et rédaction d’une convention de partenariat et d’un programme de formation conjoint entre l’AAF et Wikimédia France.",
                                              "children": [
                                                {
                                                  "name": "32",
                                                  "summary": "Négociation et rédaction d’une convention cadre de partenariat AAF–Wikimédia et coordination d’actions de formation/valorisation.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    },
                    {
                      "name": "5",
                      "summary": "Questions administratives et opérationnelles de l'AAF : ressources humaines, cadre stratégique, et intégration de normes/outils techniques (RiC‑O, données).",
                      "children": [
                        {
                          "name": "5",
                          "summary": "Suivi de la gouvernance associative, finances, publications et partenariats institutionnels de l'AAF.",
                          "children": [
                            {
                              "name": "8",
                              "summary": "Rédaction et diffusion de communiqués de presse, coordination de la communication publique de l'AAF (notamment sur l'IGI) et tâches administratives associées.",
                              "children": [
                                {
                                  "name": "11",
                                  "summary": "Veille et diffusion d'articles et ressources sur l'histoire coloniale et postcoloniale, débats mémoriels et accès aux archives (Algérie, Rwanda…).",
                                  "children": [
                                    {
                                      "name": "20",
                                      "summary": "Suivi de l’IGI‑1300, questions de classification/déclassification des archives classifiées et conséquences des décisions du Conseil d’État.",
                                      "children": [
                                        {
                                          "name": "26",
                                          "summary": "Annonce et diffusion de la décision du Conseil d’État annulant l’article 7.6.1 de l’IGI 1300 sur la procédure de déclassification.",
                                          "children": [
                                            {
                                              "name": "31",
                                              "summary": "Annonce, rédaction et diffusion du communiqué de presse suite à la décision du Conseil d’État sur l’IGI 1300 (annulation d’une disposition).",
                                              "children": [
                                                {
                                                  "name": "33",
                                                  "summary": "Annonce et diffusion du communiqué suite à l’annulation par le Conseil d’État d’une disposition de l’IGI 1300 sur la déclassification.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "27",
                                          "summary": "Débats approfondis sur les risques et les implications de la nouvelle IGI 1300 pour l’accès aux archives et la liberté de la recherche.",
                                          "children": [
                                            {
                                              "name": "32",
                                              "summary": "Suivi des débats, dépôts d’amendements et stratégies parlementaires autour de l’article 19 (archives) au Sénat et à l’Assemblée.",
                                              "children": [
                                                {
                                                  "name": "34",
                                                  "summary": "Réactions et échanges autour de la nouvelle IGI (dates butoirs, dérogations) et des suppressions de contenus sur les réseaux.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "9",
                              "summary": "Organisation de webinaires/ateliers techniques sur RiC-O Converter et sur la conversion de métadonnées archivistiques vers le web sémantique (RDF).",
                              "children": [
                                {
                                  "name": "12",
                                  "summary": "Suivi de démarches administratives et RH (contacts avec CERA, préparation de rendez‑vous ministériels et organisation interne).",
                                  "children": [
                                    {
                                      "name": "21",
                                      "summary": "Étude d’une proposition de création de ressources pédagogiques et d’un offre de formation (partenariat CNFPT, faisabilité et montage).",
                                      "children": [
                                        {
                                          "name": "28",
                                          "summary": "Travail sur le cadre stratégique commun des Archives de France et suivi des échanges sur la formation continue et son accessibilité aux territoriaux.",
                                          "children": [
                                            {
                                              "name": "33",
                                              "summary": "Projet de création de ressources pédagogiques/formatives (FOAD), réflexion sur externalisation, devis et modalités de production.",
                                              "children": [
                                                {
                                                  "name": "35",
                                                  "summary": "Propositions de production externe ou collaborative de ressources pédagogiques et modules FOAD (devis, licences, modalités).",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "34",
                                              "summary": "Commentaires et retours collectifs de l’AAF sur le cadre stratégique des Archives de France (axes, objectifs et formulation).",
                                              "children": [
                                                {
                                                  "name": "36",
                                                  "summary": "Relecture collective et commentaires sur le projet de modernisation et de performance des Archives de France (axes et objectifs).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "29",
                                          "summary": "Coordination d’historiens et d’archivistes autour des dossiers coloniaux (Algérie, Rwanda), publications, tribunes et réactions médiatiques.",
                                          "children": [
                                            {
                                              "name": "35",
                                              "summary": "Veille et échanges sur la mémoire coloniale, accès aux archives et publications/articles liés à l’histoire coloniale et postcoloniale.",
                                              "children": [
                                                {
                                                  "name": "37",
                                                  "summary": "Coordination des actions du Conseil supérieur des archives et suivi des débats publics (guerre d’Algérie, archives).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "30",
                                          "summary": "Réponse et diffusion de l’enquête du ministère de la Culture sur l’impact économique du COVID‑19 à destination des têtes de réseau.",
                                          "children": [
                                            {
                                              "name": "36",
                                              "summary": "Participation à l’enquête du ministère de la Culture sur l’impact du COVID‑19 pour les têtes de réseau et transmission des réponses.",
                                              "children": [
                                                {
                                                  "name": "38",
                                                  "summary": "Réponse coordonnée au questionnaire ministériel sur l’impact du COVID‑19 pour les têtes de réseau culturelles.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "13",
                                  "summary": "Informations techniques et organisation autour du logiciel RiC‑O Converter et de l'ontologie RiC‑O pour l'archivage et les linked data.",
                                  "children": [
                                    {
                                      "name": "22",
                                      "summary": "Planification des dates du conseil d’administration, du séminaire de rentrée et gestion des congés des administrateurs.",
                                      "children": [
                                        {
                                          "name": "31",
                                          "summary": "Organisation de l’ordre du jour et préparation des réunions du CA, y compris logistique et coordination de présentations.",
                                          "children": [
                                            {
                                              "name": "37",
                                              "summary": "Organisation et coordination de réunions et d’un programme sur les archives LGBTQI : intervenants, dates et déroulé de la rencontre.",
                                              "children": [
                                                {
                                                  "name": "39",
                                                  "summary": "Organisation d’un webinaire/journée et ressources Zotero pour les archives LGBTQI ; coordination du collectif et ateliers.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "38",
                                              "summary": "Questions administratives courantes : validation d’adhésions, comptes, communications internes et suivi des dossiers financiers.",
                                              "children": [
                                                {
                                                  "name": "40",
                                                  "summary": "Gestion éditoriale et logistique des publications (La Gazette, Archivistes !), captations vidéo et diffusion de contenus.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "32",
                                          "summary": "Suivi des travaux parlementaires (loi PATR, articles sur les archives), préparation d’amendements et mobilisation d’experts parlementaires.",
                                          "children": [
                                            {
                                              "name": "39",
                                              "summary": "Participation et mobilisation autour du congrès ICA Abu Dhabi : appel à communications, financement et stratégie de représentation.",
                                              "children": [
                                                {
                                                  "name": "41",
                                                  "summary": "Contacts et réunions avec des parlementaires (députés/sénateurs) pour porter des amendements et défendre l’accès aux archives.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "33",
                                          "summary": "Mise en place de multiples réunions Zoom/GoToMeeting pour le Bureau, le CA, la préparation de colloques et événements.",
                                          "children": [
                                            {
                                              "name": "40",
                                              "summary": "Annonce et préparation d’un hommage suite au décès d’un archiviste (Benoît Van Reeth) et rédaction d’un message officiel.",
                                              "children": [
                                                {
                                                  "name": "42",
                                                  "summary": "Annonce du décès d’un collègue (B. Van Reeth) et coordination des messages de condoléances et hommages de l’association.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "name": "2",
      "summary": "Merge 1.8",
      "children": [
        {
          "name": "3",
          "summary": "Questions liées à la protection des données et à la confidentialité (dossier médical partagé, RDV CNIL, Health Data Hub) et informations associées.",
          "children": [
            {
              "name": "4",
              "summary": "Curation de liens et ressources (Twitter/LinkedIn) et propositions d'idées pour le comité de rédaction et le plaidoyer.",
              "children": [
                {
                  "name": "4",
                  "summary": "Curation de contenus et veille sur les réseaux sociaux pour la communication éditoriale et le plaidoyer.",
                  "children": [
                    {
                      "name": "6",
                      "summary": "Partage de liens et publications sur les réseaux sociaux : veille et diffusion de ressources professionnelles (tweets, LinkedIn).",
                      "children": [
                        {
                          "name": "6",
                          "summary": "Notifications d'erreurs de messagerie et retours de courriels non distribués, accompagnés de documents techniques et échanges d'extractions.",
                          "children": [
                            {
                              "name": "10",
                              "summary": "Curation et partage de liens d'actualité et publications professionnelles sur Twitter et LinkedIn.",
                              "children": [
                                {
                                  "name": "14",
                                  "summary": "Courriels administratifs et financiers divers : devis, comptes, convocations et rappels pour le pôle finances et la gestion associative.",
                                  "children": [
                                    {
                                      "name": "23",
                                      "summary": "Publication et adoption de schémas et outils pour l’export des registres d’entrées (schema.data.gouv.fr), et diffusion d’outils comme RiC‑O Converter.",
                                      "children": [
                                        {
                                          "name": "34",
                                          "summary": "Annonce du RiC‑O Converter (conversion EAD/EAC → RDF RiC‑O) et proposition d’ateliers/webinaires de formation à destination des archivistes.",
                                          "children": [
                                            {
                                              "name": "41",
                                              "summary": "Organisation d’un webinaire et de formations sur RiC‑O Converter pour convertir EAD/EAC en RDF et sensibiliser au web sémantique.",
                                              "children": [
                                                {
                                                  "name": "43",
                                                  "summary": "Organisation et animation d’un webinaire technique RiC‑O Converter (EAD/EAC → RDF) avec mise en ligne du code et de l’enregistrement.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "42",
                                              "summary": "Problèmes techniques de messagerie : suivi des retours d’envoi non distribués (bounces) et diagnostics d’erreurs SMTP.",
                                              "children": [
                                                {
                                                  "name": "44",
                                                  "summary": "Problèmes techniques de messagerie : non‑remises, rebonds et diagnostics d’erreurs d’envoi (logs et NDRs).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "15",
                                  "summary": "Recueil et partage de publications LinkedIn et articles professionnels sur archivistique, formation et transition numérique.",
                                  "children": [
                                    {
                                      "name": "24",
                                      "summary": "Travail éditorial autour de la Gazette/Archivistes! : parution, préparation de numéros et gestion des contributions éditoriales.",
                                      "children": [
                                        {
                                          "name": "35",
                                          "summary": "Pilotage éditorial de la revue Archivistes! : préparation de numéros, relectures, contributions et calendrier de publication.",
                                          "children": [
                                            {
                                              "name": "43",
                                              "summary": "Veille documentaire : partages de rapports, collaborations normatives (NF342) et diffusion d’articles spécialisés (SHD, Ressi...).",
                                              "children": [
                                                {
                                                  "name": "45",
                                                  "summary": "Curation et partage de liens et tweets pertinents (veille numérique, eFutura, réseaux sociaux).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "name": "5",
              "summary": "Communications aux adhérents et partenaires : webinaires, construction de standards de données, publications et initiatives de soutien (ex. Ukraine).",
              "children": [
                {
                  "name": "5",
                  "summary": "Travaux sur les données et l'open data : découvrabilité, documentation, projets ENSSIB, registre des entrées et enjeux des données de santé.",
                  "children": [
                    {
                      "name": "7",
                      "summary": "Annonces et invitations à journées et webinaires sur la transition numérique (IA, métavers) ainsi que projets pédagogiques et éditoriaux.",
                      "children": [
                        {
                          "name": "7",
                          "summary": "Veille et collecte de liens et publications sur les réseaux sociaux et plateformes pour la rédaction, la communication et le plaidoyer.",
                          "children": [
                            {
                              "name": "11",
                              "summary": "Préparation et partage de supports de présentation pour un COPIL (comité de pilotage).",
                              "children": [
                                {
                                  "name": "16",
                                  "summary": "Idées et exemples de messages (tweets) pour alimenter les actions de plaidoyer et de communication associative.",
                                  "children": [
                                    {
                                      "name": "25",
                                      "summary": "Curation et partage de publications professionnelles et billets LinkedIn d’intérêt pour la communauté des archivistes.",
                                      "children": [
                                        {
                                          "name": "36",
                                          "summary": "Agrégation de publications LinkedIn et messages sectoriels, ainsi que de messages commerciaux/analyses de marché (beaucoup de contenus promotionnels).",
                                          "children": [
                                            {
                                              "name": "44",
                                              "summary": "Curation et partage de liens LinkedIn/Twitter pertinents relatifs aux archives, entreprises et débats professionnels.",
                                              "children": [
                                                {
                                                  "name": "46",
                                                  "summary": "Diffusion régulière de la lettre d’information et des nouveautés du site Histoire coloniale et postcoloniale (ressources, articles).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "17",
                                  "summary": "Notes et planning succincts pour la préparation de conférences téléphoniques et actions de plaidoyer (document partiellement vide).",
                                  "children": [
                                    {
                                      "name": "26",
                                      "summary": "Collecte et partage de tweets et ressources Twitter utiles pour la veille professionnelle et le plaidoyer archivistique.",
                                      "children": [
                                        {
                                          "name": "37",
                                          "summary": "Collecte et partage de tweets et de signaux Twitter pertinents pour la communauté archivistique.",
                                          "children": [
                                            {
                                              "name": "45",
                                              "summary": "Collecte et diffusion de tweets et d’extraits médiatiques à relayer dans les réseaux de l’association.",
                                              "children": [
                                                {
                                                  "name": "47",
                                                  "summary": "Partage de références et veille pour le comité de rédaction (liens, chroniques, idées de plaidoyer et d’édition).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "8",
                          "summary": "Préparations de réunions COPIL et points pour la stratégie de plaidoyer (notes et topos prévus).",
                          "children": [
                            {
                              "name": "12",
                              "summary": "Organisation d'événements et webinaires sur la transition numérique, découvrabilité des données, éditions numériques et collaborations ENSSIB.",
                              "children": [
                                {
                                  "name": "18",
                                  "summary": "Projet d'intégration du modèle de données du registre des entrées : rendez‑vous avec éditeurs de progiciels et suivi technique.",
                                  "children": [
                                    {
                                      "name": "27",
                                      "summary": "Notes et préparations de réunions (COPIL, topos et rappels d’ordre du jour) pour divers chantiers associatifs.",
                                      "children": [
                                        {
                                          "name": "38",
                                          "summary": "Notes et éléments préparatoires pour un COPIL/colloque (brouillons et topos de travail).",
                                          "children": [
                                            {
                                              "name": "46",
                                              "summary": "Prise de notes et rappels pour réunions de coordination, COPIL et actions de plaidoyer en lien avec les dossiers d’archives.",
                                              "children": [
                                                {
                                                  "name": "48",
                                                  "summary": "Notes internes et brèves (COPIL, to‑do) pour la préparation d’évènements et de communications.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "name": "4",
          "summary": "Affaires administratives et opérationnelles de l'AAF : ressources humaines, finances, ventes en ligne, organisation de webinaires et protocoles.",
          "children": [
            {
              "name": "6",
              "summary": "Aspects opérationnels de l'AAF : ressources humaines, logistique d'archives, organisation d'événements (RASAD) et décisions éditoriales/publishing.",
              "children": [
                {
                  "name": "6",
                  "summary": "Accès aux archives liées au passé colonial et actualités/débats autour de l'histoire coloniale et d'initiatives associatives.",
                  "children": [
                    {
                      "name": "8",
                      "summary": "Veille et communications sur l'accès aux archives et l'actualité de l'histoire coloniale/postcoloniale (articles, communiqués, tribunes).",
                      "children": [
                        {
                          "name": "9",
                          "summary": "Projets de publications numériques et coordination avec l'ENSSIB, organisation d'événements et travaux sur le registre des entrées et la transition numérique.",
                          "children": [
                            {
                              "name": "13",
                              "summary": "Questions et travaux relatifs à l'archivage du dossier patient numérique, DMP, force probante et conformité RGPD pour les données de santé.",
                              "children": [
                                {
                                  "name": "19",
                                  "summary": "Travail sur les données de santé : dossier patient numérique, référentiel de force probante, confidentialité et coordination entre acteurs (ASIP, SIAF, AAF).",
                                  "children": [
                                    {
                                      "name": "28",
                                      "summary": "Collaboration ENSSIB–AAF sur un projet d’éditions numériques avec implication d’étudiants et pilotage par le COPIL.",
                                      "children": [
                                        {
                                          "name": "39",
                                          "summary": "Veille sur les aides au financement et dispositifs d’accompagnement de la transition numérique et de la FOAD pour la structure.",
                                          "children": [
                                            {
                                              "name": "47",
                                              "summary": "Préparation d’une intervention pour une table ronde sur l’évolution des législations d’archives face à la transformation numérique.",
                                              "children": [
                                                {
                                                  "name": "49",
                                                  "summary": "Veille sur les financements et aides pour la transition numérique (chèques numériques, FranceRelance, subventions locales).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "40",
                                          "summary": "Projet ENSSIB + AAF pour étudier la faisabilité et les scénarios de publications numériques : COPIL, enquêtes et études de cas.",
                                          "children": [
                                            {
                                              "name": "48",
                                              "summary": "Pilotage d’un projet ENSSIB sur les éditions numériques pour l’AAF : COPIL, supports étudiants et grilles d’évaluation.",
                                              "children": [
                                                {
                                                  "name": "50",
                                                  "summary": "Projet avec l’ENSSIB pour une étude de faisabilité sur les publications numériques (étudiants en projet tutoré, scénario).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "41",
                                          "summary": "Travail sur l’ouverture des données (Open Data Canvas), registre des entrées (modèle de données) et qualité des données sur data.gouv.fr.",
                                          "children": [
                                            {
                                              "name": "49",
                                              "summary": "Construction d’un standard ouvert pour la publication des registres d’entrées (modèle de données, pilotage Datactivist/SIAF/AAF).",
                                              "children": [
                                                {
                                                  "name": "51",
                                                  "summary": "Ateliers et webinaires avec Etalab/Datactivist sur la qualité et la découvrabilité des jeux de données sur data.gouv.fr.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "10",
                          "summary": "Enjeux et débats autour des données de santé et du dossier médical partagé (confidentialité, risques, réunions avec acteurs institutionnels).",
                          "children": [
                            {
                              "name": "14",
                              "summary": "Diffusion d'actualités et publications sur l'histoire coloniale, la mémoire et la gestion associative des archives.",
                              "children": [
                                {
                                  "name": "20",
                                  "summary": "Multiples courriels promotionnels et analyses sectorielles (Plimsoll) sur le marché de la formation professionnelle et implications financières pour AFF.",
                                  "children": [
                                    {
                                      "name": "29",
                                      "summary": "Questions relatives aux archives de santé et au dossier patient numérique : conservation, force probante, référentiel et impacts pratiques.",
                                      "children": [
                                        {
                                          "name": "42",
                                          "summary": "Débats et alertes sur les données de santé : DMP, Health Data Hub, gouvernance, vie privée et risques liés aux acteurs privés.",
                                          "children": [
                                            {
                                              "name": "50",
                                              "summary": "Débats et actions autour des données de santé (DMP, Health Data Hub), RGPD et conséquences pour les services d’archives hospitaliers.",
                                              "children": [
                                                {
                                                  "name": "52",
                                                  "summary": "Collecte de fonds, coordination logistique et initiatives pour soutenir les professionnels du patrimoine en Ukraine.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "21",
                                  "summary": "Diffusion de la lettre et des nouveautés du site Histoire coloniale et postcoloniale, appels, pétitions et contributions internationales.",
                                  "children": [
                                    {
                                      "name": "30",
                                      "summary": "Messages commerciaux/indésirables relatifs à des études de marché et évaluations d’entreprises du secteur de la formation (spams).",
                                      "children": [
                                        {
                                          "name": "43",
                                          "summary": "Série de messages commerciaux/analyses de marché (Plimsoll) et communications sectorielles sur le marché de la formation (messages promotionnels).",
                                          "children": [
                                            {
                                              "name": "51",
                                              "summary": "Diffusion d’offres d’emploi, création de groupes de travail (SDIS, archives audiovisuelles) et gestion des formations AAF.",
                                              "children": [
                                                {
                                                  "name": "53",
                                                  "summary": "Mise en ligne et promotion de l’enregistrement du webinaire RiC‑O Converter (diffusion sur Dailymotion/YouTube, communications).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "7",
                  "summary": "Organisation et communication d'événements et réunions institutionnelles, avec consignes liées au COVID pour le secteur des archives.",
                  "children": [
                    {
                      "name": "9",
                      "summary": "Organisation de webinaires, catalogues de formation, comités de pilotage et coordination d'événements liés aux référentiels et outils archivistiques.",
                      "children": [
                        {
                          "name": "11",
                          "summary": "Rédaction et diffusion de prises de position et contenus sur l'accès aux archives classifiées et information historique/coloniale.",
                          "children": [
                            {
                              "name": "15",
                              "summary": "Travail sur la protection des données et coordination entre DPO/délégués (données de santé, RGPD) et participation aux travaux normatifs et enquêtes.",
                              "children": [
                                {
                                  "name": "22",
                                  "summary": "Gestion des adhésions, confirmations de présence et participation active aux sections/ateliers (notamment des archivistes d'établissements de santé).",
                                  "children": [
                                    {
                                      "name": "31",
                                      "summary": "Newsletter et veille du site 'Histoire coloniale et postcoloniale' sur actualités, publications et événements liés à la mémoire coloniale.",
                                      "children": [
                                        {
                                          "name": "44",
                                          "summary": "Diffusion de la lettre d’information et des nouveautés du site Histoire coloniale et postcoloniale (articles, comptes‑rendus, ressources).",
                                          "children": [
                                            {
                                              "name": "52",
                                              "summary": "Rédaction, relecture et validation des procès‑verbaux de l’Assemblée générale et des comptes‑rendus de réunion.",
                                              "children": [
                                                {
                                                  "name": "54",
                                                  "summary": "Veille et envoi de bulletins d’information sur les enjeux de l’histoire coloniale, archives et débats mémoriels.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "32",
                                      "summary": "Échanges sur la place des archives dans la mémoire collective et les enjeux culturels (références littéraires, comités d’histoire, arts et archives).",
                                      "children": [
                                        {
                                          "name": "45",
                                          "summary": "Préparation du numéro de la Gazette sur « Les archives et le corps », collecte de contributions et pistes thématiques (arts, danse, mémoire).",
                                          "children": [
                                            {
                                              "name": "53",
                                              "summary": "Veille et diffusion d’actualités et d’articles sur l’histoire coloniale et postcoloniale via la lettre HCO et ressources associées.",
                                              "children": [
                                                {
                                                  "name": "55",
                                                  "summary": "Communiqués et appels internationaux (ICA, Network of Concerned Historians) pour la protection des archivistes et des institutions (cas Memorial, soutien à l’accès aux archives).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "12",
                          "summary": "Gestion des adhésions et actions de solidarité/politiques liées aux archives (rapports Rwanda, situation Afghanistan, soutien Ukraine).",
                          "children": [
                            {
                              "name": "16",
                              "summary": "Soutiens et actions internationales : pétitions, tribunes, aides aux archivistes en danger (Afghanistan, Russie) et publications sur archives et droits humains.",
                              "children": [
                                {
                                  "name": "23",
                                  "summary": "Positionnement international et actions de l'AAF : soutien aux collègues (Ukraine), suivi du rapport Duclert/Rwanda et démarches à l'ICA.",
                                  "children": [
                                    {
                                      "name": "33",
                                      "summary": "Initiatives de soutien institutionnel et correspondances sur des dossiers professionnels (archives hospitalières, courriers officiels).",
                                      "children": [
                                        {
                                          "name": "46",
                                          "summary": "Processus de recrutement de la direction générale : annonces, candidatures, organisation des entretiens et sélection finale.",
                                          "children": [
                                            {
                                              "name": "54",
                                              "summary": "Suivi des adhésions, questions autour du RGPD (guide) et participation au soutien juridique (recours Health Data Hub).",
                                              "children": [
                                                {
                                                  "name": "56",
                                                  "summary": "Mesures internes liées au COVID‑19 (annulation/formations à distance, protocole, continuité d’activité du centre de formation).",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "55",
                                              "summary": "Organisation des 20 ans du groupe PIN : calendrier, réunions de pilotage, appel à communications et logistique à la BnF.",
                                              "children": [
                                                {
                                                  "name": "57",
                                                  "summary": "Rédaction, relecture et publication du procès‑verbal de l’AG (contrôle des comptes, adoption des résolutions).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "17",
                              "summary": "Coordination d'initiatives internationales et organisation conjointe de webinaires (RiC-O Converter) ainsi que suivi des activités associatives internationales (ICA).",
                              "children": [
                                {
                                  "name": "24",
                                  "summary": "Soutien et démarches pour l'ancienne directrice des Archives nationales afghanes cherchant un visa ou un asile, et coordination des appuis.",
                                  "children": [
                                    {
                                      "name": "34",
                                      "summary": "Actions de solidarité pour l’Ukraine : collecte et envoi d’ordinateurs, coordination internationale et relais aux archives ukrainiennes.",
                                      "children": [
                                        {
                                          "name": "47",
                                          "summary": "Organisation du soutien aux archivistes ukrainiens (collectes, appuis matériels et financiers, résolution et coordination internationale).",
                                          "children": [
                                            {
                                              "name": "56",
                                              "summary": "Processus de recrutement du délégué général / directeur : diffusion d’offres, sélection, entretiens et décisions finales.",
                                              "children": [
                                                {
                                                  "name": "58",
                                                  "summary": "Migration des listes Yahoo Groups vers la plateforme Sympa et communication aux membres sur le changement d’outil.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "35",
                                      "summary": "Préparation de réunions et d’actions publiques autour des archives de la guerre d’Algérie, du Rwanda et des enjeux mémoriels associés.",
                                      "children": [
                                        {
                                          "name": "48",
                                          "summary": "Organisation d’une interview et d’échanges avec François Graner sur l’accès aux archives présidentielles concernant le Rwanda.",
                                          "children": [
                                            {
                                              "name": "57",
                                              "summary": "Soutien et démarches pour l’ex‑directrice des archives afghanes en exil (sollicitations pour visa, asile et appuis institutionnels).",
                                              "children": [
                                                {
                                                  "name": "59",
                                                  "summary": "Organisation, programme et captation des RASAD (rencontres des archivistes départementaux) et ateliers associés.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "25",
                                  "summary": "Organisation et bilan du webinaire RiC‑O Converter (Archives nationales / AAF / ICA) avec mise en ligne des enregistrements.",
                                  "children": [
                                    {
                                      "name": "36",
                                      "summary": "Appels d’aide pour archivistes afghans (demandes de visa, soutien administratif et relais auprès des autorités).",
                                      "children": [
                                        {
                                          "name": "49",
                                          "summary": "Aide et démarches pour une ancienne directrice des archives afghanes cherchant un visa/assistance, coordination avec ministères et ONG.",
                                          "children": [
                                            {
                                              "name": "58",
                                              "summary": "Organisation des RASAD (rencontres des archivistes départementaux) : appels à communication, logistique et diffusion des supports.",
                                              "children": [
                                                {
                                                  "name": "60",
                                                  "summary": "Recherche d’appuis et d’aides (visa/asile) pour l’ancienne directrice des Archives nationales afghanes en exil.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "name": "5",
          "summary": "Merge 1.6",
          "children": [
            {
              "name": "7",
              "summary": "Merge 1.5",
              "children": [
                {
                  "name": "8",
                  "summary": "Questions opérationnelles et administratives de l'AAF : publications, ventes en ligne, recrutement, incidents techniques et partenariats.",
                  "children": [
                    {
                      "name": "10",
                      "summary": "Gestion des publications de l'AAF : éditions (Gazette), ventes/gestion des tirages et diffusion, ainsi que diffusion d'offres d'emploi.",
                      "children": [
                        {
                          "name": "13",
                          "summary": "Organisation d'événements et webinaires (notamment RiC-O Converter), convocations et comptes rendus de réunions professionnelles et congrès.",
                          "children": [
                            {
                              "name": "18",
                              "summary": "Organisation et logistique du 20e anniversaire du groupe PIN et planification de réunions/événements du Conseil supérieur des archives.",
                              "children": [
                                {
                                  "name": "26",
                                  "summary": "Mesures liées au COVID‑19 pour l'AAF : chômage partiel, continuité d'activité, aides financières et adaptation des assemblées générales.",
                                  "children": [
                                    {
                                      "name": "37",
                                      "summary": "Participation aux consultations de l’ICA et informations sur le congrès ICA (enquêtes stratégiques, bourses et congrès Abu Dhabi).",
                                      "children": [
                                        {
                                          "name": "50",
                                          "summary": "Participation au congrès ICA (Abu Dhabi) : appel à communications, bourses, soutien financier aux intervenants français et logistique.",
                                          "children": [
                                            {
                                              "name": "59",
                                              "summary": "Fermeture annoncée des Yahoo Groups et migration des listes de diffusion vers Sympa ou d'autres plateformes (archivage des messages).",
                                              "children": [
                                                {
                                                  "name": "61",
                                                  "summary": "Participation à l’enquête stratégique de l’ICA et appel à communications / soutien pour la représentation française au congrès ICA.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "51",
                                          "summary": "Webinaire RiC‑O Converter coorganisé avec les Archives nationales et l’ICA : succès d’audience, enregistrement et diffusion.",
                                          "children": [
                                            {
                                              "name": "60",
                                              "summary": "Négociation et formalisation du soutien de la SAAF pour l’impression et la diffusion du numéro 'Francophonie' de la Gazette.",
                                              "children": [
                                                {
                                                  "name": "62",
                                                  "summary": "Webinaire RiC‑O co‑organisé AN/AAF/ICA : animation, enregistrement et publication de la ressource technique.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "27",
                                  "summary": "Organisation logistique des RASAD et réunions du Conseil supérieur des archives : convocations, réservations et calendrier des séances.",
                                  "children": [
                                    {
                                      "name": "38",
                                      "summary": "Gestion interne de la crise COVID‑19 : consignes sanitaires, maintien ou adaptation des formations et tenue de l’AG en ligne.",
                                      "children": [
                                        {
                                          "name": "52",
                                          "summary": "Mesures internes liées au coronavirus : activité partielle, continuité d’activités, formation, AG à distance et gestion financière.",
                                          "children": [
                                            {
                                              "name": "61",
                                              "summary": "Synthèse des mesures et recommandations AAF liées au coronavirus (continuité d’activité, AG à distance, formation, télétravail).",
                                              "children": [
                                                {
                                                  "name": "63",
                                                  "summary": "Annonce officielle et actions de suivi après l’annulation par le Conseil d’État d’une disposition de l’IGI 1300 liée à la déclassification.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "53",
                                          "summary": "Rédaction, relecture et finalisation du procès‑verbal de l’assemblée générale pour envoi et archivage.",
                                          "children": [
                                            {
                                              "name": "62",
                                              "summary": "Relectures finales et ajustements orthographiques/format du procès‑verbal de l’Assemblée générale avant diffusion officielle.",
                                              "children": [
                                                {
                                                  "name": "64",
                                                  "summary": "Débats et réactions à des publications supprimées sur les réseaux et au texte de la nouvelle IGI concernant l’accès aux archives.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "name": "19",
                              "summary": "Ressources humaines et éditions de l'AAF : recrutements, gestion du catalogue, rééditions d'ouvrages, stocks et offres d'emploi.",
                              "children": [
                                {
                                  "name": "28",
                                  "summary": "Préparatifs des 20 ans du groupe PIN (programme, comité de programme) et communications liées aux formations et événements associés.",
                                  "children": [
                                    {
                                      "name": "39",
                                      "summary": "Convocations, ordres du jour et comptes‑rendus du Conseil supérieur des archives et communications sur événements professionnels (RASAD, visites).",
                                      "children": [
                                        {
                                          "name": "54",
                                          "summary": "Organisation pratique d’une visite de la bibliothèque centrale du Muséum et présentation des fonds/archives aux visiteurs.",
                                          "children": [
                                            {
                                              "name": "63",
                                              "summary": "Convocations, ordres du jour et organisation des réunions du Conseil supérieur des archives (logistique et modalités sanitaires).",
                                              "children": [
                                                {
                                                  "name": "65",
                                                  "summary": "Décisions éditoriales et logistiques : tirages, coûts, distribution et offres promotionnelles pour guides et publications de l’AAF.",
                                                  "children": []
                                                }
                                              ]
                                            },
                                            {
                                              "name": "64",
                                              "summary": "Relances et coordination finale pour l’organisation du 20e anniversaire du groupe PIN et gestion des inscriptions/partenaires.",
                                              "children": [
                                                {
                                                  "name": "66",
                                                  "summary": "Négociation et rédaction d’une convention de mécénat/soutien avec la Société des Amis des Archives de France pour La Gazette.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "29",
                                  "summary": "Recrutements et gestion RH : offres d'emploi, processus de sélection, organisation des entretiens et gouvernance de l'EURL/AFF.",
                                  "children": [
                                    {
                                      "name": "40",
                                      "summary": "Communication et organisation du centre de formation : catalogue, précommandes du catalogue papier, planning et contraintes sanitaires.",
                                      "children": [
                                        {
                                          "name": "55",
                                          "summary": "Préparation du catalogue des formations : précommandes papier, gestion du tirage, impressions et distribution aux services.",
                                          "children": [
                                            {
                                              "name": "65",
                                              "summary": "Diffusion d’offres d’emploi, pilotage des groupes de travail, et publication du catalogue des formations de l’AAF.",
                                              "children": [
                                                {
                                                  "name": "67",
                                                  "summary": "Questions d’hébergement et d’exploitation du référentiel ICA‑Atom (producteurs), incident OVH et impacts, facturation Artefactual.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "56",
                                          "summary": "Étude financière et logistique pour la réédition d’un guide (« abrégé ») : tirage, coût unitaire, stockage et prix de vente.",
                                          "children": [
                                            {
                                              "name": "66",
                                              "summary": "Point historique et financier sur l’hébergement et l’avenir du référentiel producteurs (ICA‑ATOM) et facturation Artefactual.",
                                              "children": [
                                                {
                                                  "name": "68",
                                                  "summary": "Suivi des conséquences de l’incendie OVH sur les services hébergés et plan de reprise d’activité / communication aux adhérents.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "name": "9",
                  "summary": "Merge 1.4",
                  "children": [
                    {
                      "name": "11",
                      "summary": "Merge 1.3",
                      "children": [
                        {
                          "name": "14",
                          "summary": "Gestion des offres d'emploi et recrutements, questions pratiques de l'AAF (vente en ligne de publications, migration de listes, RH).",
                          "children": [
                            {
                              "name": "20",
                              "summary": "Gestion des conséquences de l'incendie OVH sur les services/ressources de l'AAF (référentiel producteurs, hébergement) et conventions/partenariats pour la Gazette et le stockage.",
                              "children": [
                                {
                                  "name": "30",
                                  "summary": "Projets de communication et outils numériques : refonte du site, migration des listes (Yahoo→Sympa), ventes en ligne et relations prestataires.",
                                  "children": [
                                    {
                                      "name": "41",
                                      "summary": "Procédure de recrutement pour le poste de délégué(e) général(e) : organisation des entretiens, évaluations et décisions RH.",
                                      "children": [
                                        {
                                          "name": "57",
                                          "summary": "Fermeture des Yahoo Groups : export des archives et migration des listes de discussion vers Sympa, communication aux abonnés.",
                                          "children": [
                                            {
                                              "name": "67",
                                              "summary": "Échanges sur les conditions et coûts d’impression, tirage et distribution des publications de l’AAF (Gazette, Abrégé) et partenariats.",
                                              "children": [
                                                {
                                                  "name": "69",
                                                  "summary": "Organisation des 20 ans du groupe PIN : réunions de préparation, invitations d’intervenants et logistique de l’événement.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "42",
                                      "summary": "Mise en ligne et diffusion d’offres d’emploi pour les archivistes sur le site de l’AAF.",
                                      "children": [
                                        {
                                          "name": "58",
                                          "summary": "Négociation d’un partenariat / mécénat avec la SAAF pour financer l’impression d’un numéro spécial de la Gazette (convention, logo, exemplaires).",
                                          "children": [
                                            {
                                              "name": "68",
                                              "summary": "Suivi administratif de la convention SAAF–AAF pour le numéro de la Gazette et organisation des contreparties (logo, exemplaires, conférence).",
                                              "children": [
                                                {
                                                  "name": "70",
                                                  "summary": "Recrutement du Délégué·e général·e de l’AAF : annonces, sélection, entretiens et organisation du processus RH.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "31",
                                  "summary": "Édition et distribution des publications (Abrégé, Gazette) : choix du tirage, fixation du prix, gestion des stocks et logistique d'impression.",
                                  "children": [
                                    {
                                      "name": "43",
                                      "summary": "Mise en place de la vente en ligne des publications : aspects comptables, fiscaux et choix d’outils (Weezevent, CERA, TVA, CGU).",
                                      "children": [
                                        {
                                          "name": "59",
                                          "summary": "Clarifications comptables et fiscales (CERA) pour permettre la vente en ligne de publications via Weezevent et conformité TVA/compta.",
                                          "children": [
                                            {
                                              "name": "69",
                                              "summary": "Gestion des adhésions, questions RH, coordination entre services et suivi des dossiers financiers et RH (recrutements, CERA).",
                                              "children": [
                                                {
                                                  "name": "71",
                                                  "summary": "Publication et relai d’offres d’emploi et communication du catalogue de formation (inscriptions, précommandes).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "60",
                                          "summary": "Travail d’étude de cas par des étudiants (master) sur la communication de l’AAF et proposition d’un toilettage/refonte du site web.",
                                          "children": [
                                            {
                                              "name": "70",
                                              "summary": "Travail de refonte/modernisation de la communication AAF (site web, diagnostics, propositions du master management des associations).",
                                              "children": [
                                                {
                                                  "name": "72",
                                                  "summary": "Relations et réunions bilatérales avec l’AAQ (Association des archivistes du Québec) et échanges programmatiques.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    },
                                    {
                                      "name": "44",
                                      "summary": "Migration et archivage des échanges suite aux changements de Yahoo Groups : étude d’alternatives (Sympa, groups.io) et sauvegarde des archives.",
                                      "children": [
                                        {
                                          "name": "61",
                                          "summary": "Incident OVH : panne/incendie impactant l’hébergement et services (Référentiel des producteurs), activation de PRA et suivi du rétablissement.",
                                          "children": [
                                            {
                                              "name": "71",
                                              "summary": "Migration technique et options pour remplacer Yahoo Groups (sympa, groups.io), archivage des messages et choix de la plateforme.",
                                              "children": [
                                                {
                                                  "name": "73",
                                                  "summary": "Migration technique et choix d’une nouvelle plateforme pour remplacer Yahoo Groups (options, groups.io, Sympa).",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        },
                        {
                          "name": "15",
                          "summary": "Questions éditoriales et logistiques autour de la Gazette et des publications (tirage, prix, subventions et diffusion).",
                          "children": [
                            {
                              "name": "21",
                              "summary": "Merge 1.1",
                              "children": [
                                {
                                  "name": "32",
                                  "summary": "Incident OVH affectant l'hébergement du Référentiel des producteurs (ISAF/AAF) : suivi du sinistre, PRA et interrogation sur l'hébergement/contrat.",
                                  "children": [
                                    {
                                      "name": "45",
                                      "summary": "Négociations avec la SAAF pour un soutien financier à l’impression d’un numéro de la Gazette sur la Francophonie (convention, exemplaires, logo).",
                                      "children": [
                                        {
                                          "name": "62",
                                          "summary": "Négociation et formalisation d’un partenariat avec la SAAF pour soutenir la Gazette sur la Francophonie (convention, retours, actions).",
                                          "children": [
                                            {
                                              "name": "72",
                                              "summary": "Négociation d’un partenariat avec la SAAF pour le numéro Gazette Francophonie et préparation de la convention associée.",
                                              "children": [
                                                {
                                                  "name": "74",
                                                  "summary": "Hébergement et gouvernance du répertoire producteurs (ICA‑Atom) : coûts, responsabilité et transitions vers 2023.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "63",
                                          "summary": "Calculs et décisions budgétaires liés à la réimpression et au prix de vente d’un ouvrage (coûts d’impression, graphisme, stockage).",
                                          "children": [
                                            {
                                              "name": "73",
                                              "summary": "Suivi et coordination interne des activités (réunions, historiques SIAF/AAF, compte‑rendus) pour assurer la continuité des projets.",
                                              "children": [
                                                {
                                                  "name": "75",
                                                  "summary": "Finalisation d’actions édi‑toriales et logistiques diverses (impression, conventions, supports) pour les publications de l’AAF.",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                },
                                {
                                  "name": "33",
                                  "summary": "Merge 1.0",
                                  "children": [
                                    {
                                      "name": "46",
                                      "summary": "Conséquences de l’incendie OVH sur l’hébergement et les référentiels de l’AAF, vérification des contrats et points internes RH/bureau AESP.",
                                      "children": [
                                        {
                                          "name": "64",
                                          "summary": "Gestion de la migration des communications (Yahoo → Sympa) et plan d’action pour préserver l’historique et relancer les listes.",
                                          "children": [
                                            {
                                              "name": "74",
                                              "summary": "Gestion de crise OVH : impact sur l’hébergement de services (référentiel producteurs), diagnostic et communication de rétablissement.",
                                              "children": [
                                                {
                                                  "name": "76",
                                                  "summary": "Merge 0.1",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "name": "65",
                                          "summary": "Suivi des relations avec la SAAF et mise en place d’une convention de soutien pour la Gazette, avec modalités pratiques et logistiques.",
                                          "children": [
                                            {
                                              "name": "75",
                                              "summary": "Merge 0.7",
                                              "children": [
                                                {
                                                  "name": "77",
                                                  "summary": "Merge 0.1",
                                                  "children": []
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}